{"category":"Re:","title":"Re: [問卦] 為什麼不把台灣打造成WiFi島?","author":"winiAH","content":"\n聽說有什麼大事時，八卦板就會開始有濫問卦的情況，\n不過無線基地島這事我也有想過，之前有個叫 FON 的就是這概念下的產物，\n但是完全的無線網路這件事，基本上就跟完全不靠火力跟核能發電廠一樣，\n真的去討論時，才會發現根本很困難。下面讓我當一下維基俠簡單說明一下問題點。\n\nWi-Fi - 維基百科，自由的百科全書\n\n\n----\n一、反電磁波團體\n\n這種人一生只要照一天太陽就一定會得癌症，很煩，先不管他們。\n\n\n二、頻寬（上下傳流量）\n\nWi-Fi 無線傳輸的速度很慢（當然你不能拿 Dial-up 跟個人用戶的寬頻去比啦），\n應該這麼說，全台兩大都市，台北高雄，熱點都超過 500 個，\n\n不過實際速度如何？\n\n首先，你沒法拉寵物，然後，連線速度會有限制，\n\n為什麼？\n\n因為一個熱點，能提供的頻寬就那麼大，所以每個人只能使用一小部分。\n考慮到給使用者的頻寬都很小了，那就不必談熱點間互傳封包到網際網路這種事了，\n你熱點不連到有線網路丟給機房去跑網際網路上的封包交換，是要熱死熱點嗎。\n\n\n三、頻率\n\n跟無線廣播電台一樣，Wi-Fi 需要申請一個頻段，才能正確交換資料。\n台灣常見的是 2.4 GHz 跟 5 GHz，頻率數字越大，波長越短，\n這邊用比較直感不科學的方法說明就是這種感覺。\n\n低頻長波：叫一個人，一分鐘搬起一次石頭，走到十公尺外再放下。\n高頻短波：叫一個人，每秒鐘都搬起放下一次石頭，走到十公尺外。\n→光用想的，就覺得後者會累死人，能走個五公尺算厲害了。\n→簡單說，相同的能量下，高頻能傳輸的距離會比較短啦。\n\n\n四、訊號\n\n無線傳輸的訊號強度很爛，你轉個彎封包就開始 75% loss 了，\n要更強的訊號，就要讓機器耗更多電才行，你總不能給熱點裝電池，\n所以還是在現有的一堆管線，直接把電源供給跟網際網路都處理好比較經濟。\n\n\n五、穩定\n\n先不管傳輸速度跟訊號強弱，談談持續提供服務的穩定性。\n\n首先，熱點要二十四小時不停運作，機器壞掉時，必須二十四小時內恢復。\n\n所以你可以想像一下，全國滿十五歲的就人手一台 Wi-Fi 機（你可以當成手機），\n隨便估大約一千五百萬台機器，手上這台壞掉時，附近要有正好能接手的機器，\n能讓你在一天內就換台新的，半路上不要發生找不到可連網的機器。\n\n在市區可能還不錯啦，不過不是誰都那麼熱心會開熱點分享的（你可以當成手機），\n所以實際上由政府主動維護的機器，就當成是有八百萬個好了，\n要每天派人去找出壞掉的機器是哪台，然後測試、換修（先不管這堆備料哪來的），\n這要花多少人力時間跟燃料，這還先不管每個熱點都要吃電的相關問題。\n\n然後，電影很常見的，拿個干擾器打開來，這一帶的所有無線通訊就掛點了，\n這會讓劫持網路變成很容易的事，連挖路或開鎖都不用，\n只要弄到一台干擾器（不必強到完全遮斷，不順暢就夠了），\n然後附近沒人抓得到你，就可以一直阻斷網路服務了。\n\n\n六、節點\n\n網路有個基本知識就是，網際網路，不是由你的電腦，直接連上對方電腦的。\n詳細的可以玩玩 tracert / tracepath 指令。\n\n為什麼要提節點？因為你要設一堆熱點，就必須有一到數台機器，\n負責交換網際網路（Internet）間電腦的資料，所以中間勢必會經過很多台機器。\n\n當然，可以指定熱點要優先傳到哪台無線基地台，再送到連外的海纜上，\n不過你中間還是得經過一堆「不知名」的熱點，才能到達。\n安全性問題不太需要那麼擔心，不過每個節點單趟都要 0.05 秒時間反應的話，\n而且這是假設一路上所有節點都沒有塞車的情況，這樣你連要咕狗，\n都可能要等中間 20 個以上的節點（從都市連連連連到海邊，要點距離），\n來回幫你送封包，等咕狗算好資料回傳給你（怎麼回來的就先不談了），\n這時間大概比你用電話撥接，或 3G/4G 上網去問咕狗還要久。\n\n\n七、結語\n\n管線是必要之惡，一次弄好共同溝，落實管線分類管理標示，\n然後漁船不要那麼常用拖網撈魚撈到海纜線，網路就會好點。\n\n\n\n--\n","pushes":[{"user":"link5566","replies":[{"type":"推","content":"沒人理 我推一下好了"}]},{"user":"masskara","replies":[{"type":"推","content":"Wifi AP若像電線桿普及變成基礎建設,就能鼓勵創新應用"},{"type":"→","content":"http://blog.ltn.com.tw/longjianfei/2013/02/05/136143"}]},{"user":"aj175","replies":[{"type":"推","content":"認真推"}]}]}