{"category":"Re:","title":"Re: [問卦] 有228事件本省人和外省人各死多少八卦麼","author":"exeexe","content":"\n\n\n你根本沒看內容也可以邊腦補邊回  真佩服\n乾脆貼給你看吧  或者  你想說曾擔任臺灣總督府主計課長的鹽見俊二也在唬爛?\n\n  228的前因\n\nChen-Wei Wu: \"「人人都是自己的史學家」，這句話是正確的，但是歷史不能是修理業也\n不能是製造業，不能隨自己喜歡就切割。\n以二二八為例，很多人熱愛引用「臺灣事變內幕記」記述的國府軍如何慘烈屠殺臺灣人、\n如何軍紀敗壞，陳儀施政如何失敗之類云云，但是對該書所寫臺灣人如何在街頭開日文檢\n定生死鬥，攔路殺外省人等卻一字不提，好像這本書裡面從來沒有這內容一樣。\n結果他們就製造一種幻覺，二二八是臺灣人都溫良恭儉讓在家安居樂業，突然國府就派人\n殺過來把臺灣人殺了一遍，這完全就牛頭不對馬嘴，這就是所謂「歷史謠言」。\"\n\n另外，也看到有朋友提到關於228的看法是[不釐清前因] 自然無法 [理解後果]。\n所以今天試著找些關於228前因的補充資料如下:\n\n二戰末期日本本土與台灣均陷於物資與糧食嚴重缺乏的狀態，故1941年時日台均已實施米\n穀配給制度。在台灣，1942年時甚至連肉、青果、鮮魚、油、鹽等民生必用物資也實施配\n給。\n1945年春夏，一切副食品幾乎都從市場銷聲匿跡。停戰當時，台灣已到了商店幾乎看不到\n商品的經濟破產窘境。在美軍的大轟炸下，有關米糧的生產，台灣總督府的農業主管機關\n官員，瞭若指掌，並預測1945年將大大減收。\n1945年夏，日本殖民當局已辦妥當年八月份繳納米穀的分配，完全已經知道米穀收成的悲\n慘情況。\n1945年的台灣糙米實際產量約僅63.8萬公噸，僅及上（1944）年產量的59.8％。也就是說\n，即使仍實施日據末期配給嚴重不足的米糧配給制度，1946年春時台灣仍缺糧約三分之一\n。如果米糧是在市場自由買賣，則台灣缺糧約超過一半。當時日本本土也是處於糧食嚴重\n不足的狀態，日人形容當時是糧食的地獄。\n但就在要將台灣歸還我國前的九月上旬，日人在日本本土仍續實施嚴厲的米糧配給制度\n但在台灣卻發動蓄意放棄對糧食與各項物資一切管制的經濟戰。就個別（Micro）百姓而\n言，使得各地的餐廳如雨後春筍市場頓時供應充沛；就台灣整體（Macro）社會而言，此\n時一、二個月間所大肆浪費的糧食可維持台灣半年份的食用。故到了明（1946）年的二、\n三月，台灣社會乃將進入饑餓狀態。\n\n由於戰爭接二連三失利、資源短缺匱乏、對外交通受阻，導致經濟活動無法互動交流，加\n上各項設備又頻遭美軍空襲破壞，在上述種種不利因素交相衝擊，又遭逢政情不穩以致台\n灣物價急遽飆漲，形成嚴重的通貨膨脹。\n此時正飽受內外交逼的總督府可說已無暇他顧，對於台灣島內之政、經情勢再也無法像昔\n日能做嚴苛有效的全面掌控，於是只好採濫發鈔票的惡質手段來挹注與因應日本殖民政權\n在台灣所面臨的金融經濟問題及財務窘境。\n\n日據時代在本地流通之臺灣銀行券，一向是由日政府所屬的印刷局在日本當地印製完成後\n再運來台灣。後因台、日間的海、空交通運輸受到同盟國軍隊強力反撲之影響，以致制海\n權、制空權盡皆落入對方手中，使其聯外交通受阻。\n因此原由日本國內印製之「臺灣銀行券」此時只好採取分地印製、就近供應的措施，改為\n先在日本製版，再交付給總督府由台灣自行印製。\n此種在大戰末期由島內印製的臺灣銀行券謂之「現地刷」。據曾任臺灣銀行副頭取的日人\n「本橋兵太郎」於1964年編纂發行的《臺灣銀行史》一書所述得知：為躲避盟軍空襲，印\n鈔機係藏在台北金瓜石 廢舊坑道內暗中作業。這些鈔券因紙張差印刷粗劣，又為了提高\n印製效率盼能在短時間內迅速增加發行量，和想迴避與掩飾濫發貨幣所須承擔的政治責任\n，所以在印製過程中故意將可管控總發行量的鈔券號碼都省略不印。\n\n由於物價不斷上漲，民間對貨幣的需求更甚以往，而先前所印製之各版鈔券面額均較小，\n最大面值也僅壹百圓，雖加上「現地刷」龐大的印製量但還是不敷使用。\n故在裕仁天皇正式宣布投降前，其實台灣總督府就曾向日本當局提出緊急供應大面額千圓\n鈔券以因應島內迫切需要的請求。\n大戰末期蠻橫的日本軍方原還高唱「本土決戰」、「一億玉碎」的主戰口號，仍癡心妄想\n覺得局勢還可有所作為，尚想繼續負嵎頑抗。\n但因德國投降導致歐戰結束，接著美國先後在廣島、長崎兩地投下原子彈，另蘇聯也把握\n時機落井下石立刻對日宣戰，受到上述種種不利的國際局勢因素內外交相衝擊，原本仍持\n好戰態度的日本軍方，至此才深知大勢已去再也無法獨力挽回，所以才在1945年8月15日\n由天皇親自宣布無條件投降。\n\n現若自投降當天算起至國府正式接收台灣止，在這兩個多月的過渡期間，日政府為因應復\n員需要，並為了發放為數巨大的資遣及補償經費，故將其原擬在本土使用的部分武尊千圓\n券大量空運來台，這批鈔券緊急運送到台灣後，隨即趕工加蓋「株式會社臺灣銀行」及代\n表董事長或總裁之義的「頭取之印」等紅色戳章，由台銀背書立刻發行 (參見袁穎生著《\n臺灣光復前貨幣史述》一書第411頁)。\n根據當時擔任臺灣總督府主計課長鹽見俊二，於1979年公開出版《秘錄‧終戰前後的台灣\n》這本書的部分內容所述得知：在二次大戰結束後不久，大藏省 (財政部)及日本銀行，\n曾指派鹽見俊二在1945年9月9日當天，將為數甚多原計畫在日本國內流通的大面額紙幣，\n在得到美國麥克阿瑟司令部核可下，派遣一架專程運載此批紙鈔的水上飛機，於上午六時\n自橫濱起飛，因飛行速度不快竟歷經10小時航程，才在下午4時安全降落台灣北部的淡水\n水上機場。\n\n依書上記載，當時機艙內滿載著高面額紙幣，數量多到竟連隨行的鹽見俊二也只能坐臥爬\n行於裝滿鈔幣之大木箱上，幾乎毫無轉身空間 (該書中文譯本於2001年11月由文英堂出版\n社發行)。\n親自監運該批大鈔順利抵台的鹽見俊二，首先就「預付」在台日本公務員、官員至翌年3\n月合計共半年的薪餉及退職金；另又再支付給戰爭末期建造島內各項要塞的工事人員津貼\n。此外其他一切必要之相關經費也皆藉此全數付清。由於這一大筆不須負擔政治責任及經\n濟風險且有意「濫發」的貨幣，盡皆落入日本軍人、官吏、公務員的口袋，使他們一夕之\n間人人都成「暴富」。但由於日僑 (在台日人)、日俘 (在台日軍)遣返作業實施在即，日\n本當局也深怕過多的貨幣若循此返鄉回國的管道又回流到日本國內，恐會擴大引發日本本\n土連續性的通貨膨脹。\n\n故當時遭遣返的日人在歸國時規定每人皆只限帶一千元。反正這些憑空得來的貨幣不花白\n不花，否則一旦時過境遷成為廢紙，那就白白蹧蹋對不起自己。\n因此手中擁有甚多餘錢的日人開始在台瘋狂採購消費，但因戰後台灣物資匱乏，不久即形\n成嚴重的通貨膨脹並導致各地物價飆漲。因此一場影響台灣甚巨的金融災難已風雨飄搖悄\n然掩至，一年半後釀成社會巨變的二二八事件其遠因之一也於此刻暗自埋下。\n\n今若從8月15日，裕仁天皇宣布無條件投降算起，到10月25日中、日雙方在台北舉行受降\n典禮止，在這兩個多月幾近無政府狀態的空窗期內，日本駐台當局假復員需要濫發高額鈔\n票所造成的通貨膨脹，使承受戰亂破壞，本質早已不良的台灣金融體系更有如雪上加霜，\n整體經濟在短期間內急速變壞，也間接導致36年2月底二二八事件的發生 (根據1945年10\n月底的官方統計，當時臺灣銀行券發行總額已高達二十八億九千七百八十七萬餘元，數目\n已是同年2月底的3.15倍)。\n\n這位參與光復後日人在台發動經濟戰的鹽見俊二早在1946年1月17日，即陳儀抵台才二個\n月就預言「糧食不足狀態可決定台灣今後數年之命運 也可能發生將決定在台日本人命運\n的重大事態。治安混亂乃起因於糧食不足」\n「今後的治安混亂將是非常可怕的」也就是說，鹽見俊二精準地預見台灣未來將會發生類\n似二二八影響往後台灣命運的社會事件。\n陳儀抵台時，面對的是工業癱瘓、大地殘破、民生物資極度匱乏的台灣。當時的台灣沒有\n大量民生物資可供陳儀政府「不斷搬往大陸」。\n\n\n--\n","pushes":[{"user":"p16771","replies":[{"type":"推","content":"反正都是國民黨的錯，結案"}]},{"user":"baggio1029","replies":[{"type":"推","content":"先幫你補血，某些人會選擇性跳過"}]},{"user":"LAM","replies":[{"type":"→","content":"簡單的講228是1.政府腐敗 2.暴亂奪械 3.共黨起義 4.屠殺掃蕩"},{"type":"→","content":"一方不提14 另一方不提23"}]},{"user":"dan310546","replies":[{"type":"推","content":"共產黨才幾隻毛而以你是知道?"},{"type":"→","content":"原Po請查一下基隆港布袋港高雄港運往大陸的貨量"},{"type":"→","content":"連火柴都全部搬走了好嗎"}]},{"user":"dctzeng","replies":[{"type":"噓","content":"所以國共內戰沒從台灣運物資到大陸囉"},{"type":"→","content":"台灣缺糧 當局者該運物資來台灣還是把物資拿去打內戰呢"}]},{"user":"HuangJC","replies":[{"type":"推","content":"之前曾有人PO，台幣才要發行（不知是否為新台幣），就有"},{"type":"→","content":"大官拿相等於台幣全額的紙鈔存入；也就是馬上貶值一半"},{"type":"→","content":"另外新台幣四萬比一，這種事不是第一次發生；是第三次"},{"type":"→","content":"日本再差，好歹是敵國；中國承認是侵略台灣的話再來說"},{"type":"→","content":"要和日本比；所以中華民國侵略台灣，我們可以承認了嗎？"}]},{"user":"LionRafale","replies":[{"type":"推","content":"樓上如果你主張中國侵略台灣反而會把228合理化"},{"type":"→","content":"另外也有很多綠營人主張日本統治台灣合乎國際法"},{"type":"→","content":"似乎也輪不到侵略兩字"}]},{"user":"jaotake","replies":[{"type":"→","content":"LAM 政府方不提14 一直提23  所以另一方有需要再提23嗎?"}]},{"user":"keku","replies":[{"type":"推","content":"推"}]}]}