{"category":"Re:","title":"Re: [新聞] 「英倫會」前夕 馬急推「雙英會」談憲改","author":"Dionysus","content":"\n上個月底的2014年期中地方選舉國民黨大敗之後  國民黨內竟出現了內閣制修憲聲浪\n其間原因  除了希望未來在藍軍較能掌握的立法院決定總理等實權者以減少綠營執政機會\n更重要的應該是對於馬金體制運用有權無責總統制並兼任國黨主席惡搞的強烈全面反彈\n\n然而  管見以為  在不動憲法前言與第一章以免激起兩岸與台美等台海波瀾的前提下\n以中華民國為國號的台灣憲法固然有必要就政府體制與人民基本權利部份做一些全面翻修\n但仍應該維持總統制  惟必須修為真正權責相符並向立法院做國情諮文等的真正總統制\n像是內閣部會首長任命應如美國內閣任命般經過國會聽證\n至於是否要有同意權可以就制度面和台灣政治運作實務面研究\n但至少要有否決權  也就是如果有三分之二的國會議員反對某位閣揆或首長\n則總統必須退回任命並重新再行任命與聽證程序\n\n以中華民國為國號的台灣憲法在總統制內閣制與偏向準總統制的雙首長制之間幾經折騰\n國府在南京制憲之初  起草憲法的社民黨張君勱為了制衡可能當選總統的軍事強人蔣中正\n因而參考威瑪憲法規劃了總統間接選舉以及以行政院長為行政權之首的奇特準內閣制憲法\n蔣中正一度欲將總統之位讓給學者胡適去選  自己任閣揆專心指揮與中共作戰並掌實權\n然因副總統可能是與蔣系不合的桂系軍事實力派軍政領袖李宗仁出馬角逐\n蔣系的黃埔軍系與CC派等軍政勢力擔心presidency實權由胡適旁落李宗仁成為實權大總統\n於是最後蔣中正仍出馬選第一屆總統並順利當選\n孫科在分開選的副總統三輪投票後敗給李宗仁\n蔣氣得摔收音機  最後在就職時不甘願又耍了李宗仁\n先說都穿軍裝  但最後李宗仁像個侍衛武人一樣軍裝出席  蔣倒是著標準的中式文官裝\n可以想見  從第一屆開始  中華民國總統就偏離了張君勱的憲政設計而一面倒向總統制了\n\n接下來就是國府在內戰中失利渡台後的動員戡亂時期臨時條款與戒嚴體制了\n當然  除了短暫地在老蔣逝世後有過行政院長蔣經國總統嚴家淦的準內閣制時期\n渡台後的國府終威權時代始終實際上實施總統制戡亂戒嚴體制\n\n到了蔣經國時代晚期的解嚴以及李登輝時代的全面民主化時期\n總統直選成為台灣人民自己當家做主的最高最直接象徵\n連反對總統直選主張委任直選的馬英九現在都轉眼做了兩屆全民直選總統了\n而有兩千三百萬人民直選的具有高度民主正當性授權的總統不掌實權是不可能的\n而總統不再直選而由立委(利委?!)們間接選舉總理  恐怕會被人民視為開民主倒車\n\n若再加上兩岸之間複雜的競合關係與地緣戰略關係在台灣民主化以及全球冷戰後並未改變\n人民應該還是會希望有個總統來負起最終的兩岸關係決策責任並讓人民看見與質疑要求\n否則  兩岸關係之敏感複雜  卻經由總理和國會不是很透明的協商決策決定\n恐怕並不能昭公信而得到台灣人民的認同支持\n\n基於此  未來憲改應該要建立真正的總統制並建立過去缺乏的使權責相符的責任政治機制\n在台灣－中華民國既有的歷史脈絡以及兩岸國際情勢與台灣人民情感的多方框架之下\n憑空地去討論內閣制的可能性與制度優劣  其實並沒有實質意義\n倒是如何制衡現行體制下有權無責的大總統制  才是憲政制度面改革的重中之重\n\n此外  管見也以為  上次修憲的立委減半有如兒戲\n造成部份人口極少區域的過度代表  也造成財團等勢力更容易掌握少數立委而掌握立法\n管見以為  即使不考慮政治學者的人口開三次方再計算等方式計算席次\n原則上  維持單一選區兩票制  並把立委席次增加至160-200席如凍省前的180席\n然後增加的席次必須有一部份列為不分區立委以促進各政黨廣納社會力進入政治程序\n應該與建立權責相符責任政治總統制同樣是這一波的憲政改革重點\n\n其也如十八歲公民權以促使公民在大一投一次票後能夠開始思考社會與個人民主的意義\n以及各項新興基本權利也可以透過憲改的社會討論部份地維入憲政改革\n應該也是這波憲改的另一項重點  而不只是政府體制改革或者政黨權力算計\n也唯有如此  這一波憲政改革  才能夠得到人民的真心支持並取得修憲必要的民主正當性\n\n以上一點淺見分享\n\n\n--\n\n                              革命是歷史的狂幻\n\n--\n                                12/21 10:00\n                                    12/21 10:00\n","pushes":[{"user":"david75610","replies":[{"type":"→","content":"沒有標點符號看得有點累"},{"type":"→","content":"如果這次憲改能順便更新基本權條文也算是功德一件"}]},{"user":"chanlder0419","replies":[{"type":"推","content":"不空一格又不標點符號，把我們當神嗎？"}]},{"user":"krajicek","replies":[{"type":"推","content":"選前拚命肖想馬習會，現在回過頭來求雙英會，犯賤的馬"},{"type":"→","content":"人家之前要跟你對話就是不甩，現在你已經是戰犯了"},{"type":"→","content":"有什麼資格在那裡還擺總統架子"}]},{"user":"gg889g8","replies":[{"type":"推","content":"馬的計劃完全破格 只好刷存在感"}]},{"user":"almod","replies":[{"type":"→","content":"有沒有標點服號不是問題 重點是內容而且其實還是有分段不難"},{"type":"→","content":"讀"}]},{"user":"TeemoMustDie","replies":[{"type":"推","content":"選輸了！態度大低了！沒骨了！"},{"type":"→","content":"又是騙局-只思考安全下莊的小手段！"}]},{"user":"bdmizar","replies":[{"type":"噓","content":"寫什麼啊？"}]}]}