{"category":"問卦","title":"[問卦] 有沒有年度搜查排行榜的八卦","author":"orfan","content":"\n剛看到某調查台灣2014最夯搜尋排行榜\n\n\n\n原文如下\n\nOn the lighter side: What Taiwan was Googling in 2014 (Dec. 13-19)\n(簡單翻譯米糕): 台灣2014年都google些啥咪!?\n\n\nThe year's not quite over, but Google has already compiled data on what\nTaiwan was searching for in 2014 -- and the top searches show that Web users\nwere too lazy to type URLs.\nGoogle做了些調查看看台灣2014年都google些什麼\n而且大家都直接打字都懶的去搜網址\n\n\n\nThe list released last week shows that Taiwan's top search words were\n and ,  That's right, people were\nopening their Web browsers to the Google page so that they could search\nfor... the Google page.\n排行第一 \n排行第二 \n排行第三   \n\nNo. 4 was \"YouTube,\" followed by the Chinese name for auction site Ruten,\nthen \"weather\" (tian qi), \"translate\" (fan yi), popular discussion board eyny\nforum (yi li lun tan), and e-commerce site \"PChome,\" with job search website\n\"104\" rounding out the top 10.\n排名第四 \n第五 露天拍賣\n第六 天氣\n第七 翻譯\n第八 \n第九\n第十 104\n\n\nIn terms of fast-trending searches, \"World Cup\" (shi jie bei) saw the biggest\nupsurge in searches by Taiwanese users over the year, reflecting interest in\nsoccer -- a sport that is largely overlooked most of the time.\n跟風搜尋最高潮 \n\n\nGooglers were clearly also concerned with the trade-in-services pact with\nChina, as its Chinese abbreviation (fu mao) came in second on the list,\nfollowed by \"iPhone 6\" in third and its much cheaper competitor, \"Xiaomi\" (in\nChinese, naturally), in fourth.\n其它:     \n\nThe list of most popular people searches must have been a hard pill to\nswallow for Taiwanese entertainers, who gave up the top spots to their South\nKorean rivals.\n人物搜尋方面....韓星奪冠\n\nHeartthrob Kim Soo-hyun -- who plays the dashing alien Do Min-joon in drama\nseries \"My Love from the Star\" -- was the most likely to beam his way into\nTaiwanese Web users' search bar, followed by compatrior Lee Min-ho, who\nstarred in the drama \"The Heirs.\"\n\n另一競爭者是\n\nKorean pop group Girls Generation was fourth.\n\n\nThe only Taiwanese to make the top five were pop-rock band Mayday and the\nbizarre sub-culture Internet celebrity known as Tong Shen.\n樂團方面~  奪冠\n\nTaiwan's pop king Jay Chou, who sort of vaguely announced he was getting\nmarried this year, may be heartbroken for not even making the list despite\nthat bombshell.\n歌手   但搜尋度高的原因是結婚八卦~\n\nIn terms of trending searches, one double winner is Ko Wen-je. The underdog\nsurgeon and political independent who managed to win the race for mayor of\nTaipei also topped the trending search for people, indicating a big jump in\nsearches for his name over the year.\n年度搜尋人物 \n\nOn the trends list, he was followed by Kim Soo-hyun (again!), student protest\nleader Lin Fei-fan, cartoonist Wan Wan (who saw her popularity suffer when it\ncame to light she was having an affair), and Cheng Chieh, a university\nstudent being prosecuted for stabbing nearly 30 people -- four fatally -- on\nthe Taipei Metro in May.\n其它人物 \n學運人物 \n卡通畫家  (也是因為誹聞)\n殺人犯 \n\nUltimately, the data corroborate what we already know: many Taiwanese went\nthrough 2014 with their heads buried in their iPhones or Xiaomi handsets,\nfocused almost exclusively on largely trifling domestic issues except for\nwhen a few handsome Korean men managed to find their ways onto their screen.\n最後... (這段在錶台灣~ 就不翻了...)\n\n\n===================================\n\n話說...\n\n 勒!?\n\n婉君都到哪裡去了...\n\n真希望Google也能做一份  +  的排行...\n\n\n\n\n\n--\n朋友跟我說:\n\n這是我拿往他臉上砸下去之前\n\n他對我所說的最後一句話...\n\n--\n","pushes":[{"user":"tyrande","replies":[{"type":"推","content":"google 查 google誰會這麼無聊"}]},{"user":"HuangXueyong","replies":[{"type":"→","content":"竟然沒有5278.cc"}]},{"user":"hibbb","replies":[{"type":"→","content":"第三其實是大家用CHROME直接在網址頁搜尋GOOGLE造成的"}]},{"user":"koster","replies":[{"type":"推","content":"我也查過 以為是用ie結果是用chrome 在網址列打google"},{"type":"→","content":"就變成了在google搜尋google"}]},{"user":"Benbenyale","replies":[{"type":"→","content":"Google都沒有跟ptt合作"}]},{"user":"LyoBei","replies":[{"type":"推","content":"殺洨啦XD google這樣也上 是大家首頁都不設google嗎"}]},{"user":"RrEpic","replies":[{"type":"推","content":"用google搜google XDDD"}]},{"user":"dnek","replies":[{"type":"噓","content":"服貿是輕微國內事務？還是google翻譯在豪洨我"}]},{"user":"www8787","replies":[{"type":"→","content":"第3名統神"}]},{"user":"jayppt","replies":[{"type":"→","content":"統神的搜尋量明明高過柯文哲"},{"type":"→","content":"最後一段很中肯也"}]},{"user":"freemail","replies":[{"type":"推","content":"youporn"}]},{"user":"gustavvv","replies":[{"type":"推","content":"eyny"}]},{"user":"orfan","replies":[{"type":"→","content":"我想可能是重要的事鄉民們很少用google吧...像太陽花~"}]}]}