{"category":"Re:","title":"Re: [新聞] 多國已禁用Uber 美巴士業：像外星人入侵","author":"Division","content":"\n    以統治者的角度來說，\n\n用速度成效來劃分以下三種，製造恐懼>建立制度>洗腦教育\n\n    製造恐懼乃統治人民最好的手段，嚴肅點的例子就像228血腥鎮壓讓許多人不敢讓子女\n\n涉足政治，鄉野軼事點就像流傳殭屍出沒，來讓走私較不容易被發現。\n\n    再來就是建立制度讓人民遵守，但也因為在人民的僥倖心態下，必須壓榨比較多基層\n\n執法人員的心、技、體來查緝不法或者是依法行政謝謝指教執行公權力，但也因此可以製\n\n造公務人員與人民對立，執政者只需挑撥兩邊即可達到統治效果。\n\n    最後就是教育，雖然速度較慢，但效果是最持久的，就像抹了印度神油般，像是很多\n\n人相信魚兒往上游的蔣公傳奇，抑或是黃興與宋子文不知為何人之事。\n\n    接著在討論Uber犯了各國政府什麼天條前，讓我們來看看農民的兩三件事情，農民自\n\n古以來便是最常被剝削壓榨的階級，即使到了現今還是有中盤商剝削的情形，於是有些年\n\n輕人便透過了網路的力量，讓父母辛苦的結晶能夠跳過中盤剝削，直接賣到消費者手裡，\n\n但這在成為主流前，年輕的農民們阿!你們必須要看清楚你們正在與誰為敵阿!\n\n    舉太陽花為例，當年太陽花賣日本為台灣賺了多少外匯，也讓陳查某成為台灣五大富\n\n豪之一(陳查某也是連戰親家)，這就是第一次剝削，接著出現了吳振瑞想要為農民搶回一\n\n點利益，就產生了【五五制】，讓蕉農的利益可以多一點，但隨後因為一場剝蕉案，哀~\n\n自己google就知道有多慘了。\n\n    商品販賣，便象徵的金錢財物的流動，流動的過程中，就必須要有組織管理，組織的\n\n功能就是確保生產者符合相關品管規定，來讓消費者買到有品質的產品，也就是這個門檻\n\n，讓這社會產生了\"合法性掠奪\"(  )，\n\n    讓鏡頭轉回Uber，它跟上述事件產生了一樣的效果，它讓計程車司機多賺了一點，但\n\n原有掌握計程車司機的那些組織呢?這些組織有鈔票也有選票，真的讓你搞成了，我政府以\n\n後要找誰拿鈔票找誰拿選票，討論目前大家攻擊Uber的點不外乎就是\"安全性\"但事實上很\n\n多計程車司機都是無照在開，每次被警察臨檢都是拿身分證，為什麼無照無執登，因為很\n\n多司機根本沒錢繳罰單，就既然無照，那跟Uber有啥兩樣?\n\n    有感覺到\"合法性掠奪\"嗎?政府可以選擇透過科技進步來協助解決一些市民問題，\n\n也可以選擇採取質疑合法性來禁止，正義魔人可以跳出來繼續痛罵Uber不按照規矩來，\n\n但也可以藉此事件去思考台灣過去發生的許多依法行政謝謝指教的事件。\n\n    惡法亦法，我們質疑立法委員的水準，但一方面我們也捍衛著他們所立的惡法，因為\n\n過去政治被形容得很可怕，\"不要問，很可怕\"媽媽總是如此交代，所以過去的問題我們總\n\n是沒有解決，導致了現在根本沒人敢來解決，誰敢來挑戰違建、房價，誰就是跟選票與鈔\n\n票為敵，網路的興起真的對於政府產生了一定的威脅，因為有了串聯的力量，但在串聯眾\n\n人力量之前，我們必須先有質疑與獨立思考判斷的能力，而非總是覆誦著\n\n\"依法行政，謝謝指教\"\n\n這句話在我看來，基本上就是......\n\n\"根據大清律例，......掌嘴五十!\"\n\n    我做了一個發廢文的動作!至於為什麼會有這動作，完全是因為我跟蕉農有段巧遇，\n\n我也跟計程車司機有段巧遇，我也跟計程車合作社的社長有段巧遇，看著蕉農看中盤開的\n\n價碼吃飯，看計程車司機繳不出的罰單，看著社長車庫裡滿滿的跑車，我開始質疑著利益\n\n到底跑去哪裡了，接著咻一下~就發了這篇文。\n\n    該去看環太平洋了，有個國家每年不停地拍電影，告訴自己的國民，我們有北韓或伊\n\n斯蘭教徒是敵人，中國人會成為黃禍，甚至三不五時還會跑出怪獸或外星人來當敵人，只\n\n有一個國家不停地告訴自己，我們沒有敵人，要跟全世界當好朋友!還把拿飛彈對準我們\n\n的人說是好朋友，妳爸媽都知道隔壁鄰居很雞歪，見面還是要問好，但回到家裡還是會提\n\n醒你\"小心隔壁老王偷幹報紙\"。\n\n\n\n\n\n--\n修身；齊家；治國；平天下，就是在告訴我要從個人修養，進而顧好家，才能開始管理\n\n參與公眾事務，宅並沒有什麼錯，謝謝一樓稱讚我是自宅統治者，看來我可以開始參與公眾\n\n事務了，Uber20%太貴，司機賺不到錢，你可以弄一個只抽10%的，還有就是文中提到的組\n\n織，其實也領了不少政府補助款，其實也都是你我的錢，現在很多的廉價物品，付出的都\n\n是我們自己的成本，稅金、時間、甚至是你的健康。\n","pushes":[{"user":"haoto","replies":[{"type":"→","content":"真厲害 不愧是自宅統治者"}]},{"user":"ciswww","replies":[{"type":"→","content":"你再努力點，總有一天會達到在路邊電箱上寫字的境界。"}]},{"user":"hssz","replies":[{"type":"推","content":"推，好文"}]},{"user":"khanq","replies":[{"type":"→","content":"Uber抽20%耶  有讓計程車司機多賺嗎?"}]},{"user":"cses87254","replies":[{"type":"推","content":"腦補大師"}]},{"user":"sofaly","replies":[{"type":"推","content":"謝謝你 國民黨"}]},{"user":"Uber","replies":[{"type":"推","content":"QQ"}]},{"user":"twpost","replies":[{"type":"推","content":"小心隔壁老王偷幹報紙"}]},{"user":"plutonian","replies":[{"type":"推","content":"推你最後一段"}]},{"user":"FaustXV","replies":[{"type":"推","content":"說的好！"}]},{"user":"DarkerDuck","replies":[{"type":"推","content":"其實現在資訊這麼流通，根本不用這麼多特許行業"},{"type":"推","content":"蠻有趣的文XDDD"}]},{"user":"mmmbop","replies":[{"type":"推","content":":"}]}]}