{"category":"Re:","title":"Re: [問卦] 有學者界的金城武~黃國昌的八卦嗎??","author":"Ho1liday","content":"\n\n\n\n\n\n前言\n\n這個地方，是一個實體也是一個想像，是我們對於它的主觀情感，也是我們共同生活的意\n義所在。這個地方，需要我們共同參與，建立公民社會的對話與激盪，他們，正用著不同\n方式，喚起我們對公共議題的關注與共鳴，成為公民參與的一份子。\n\n「七月三十一日紐約深夜，看著網路上數百名學生在旺中總部前高聲怒吼『我不是走路工\n，我反對旺中』，壓抑了半年的情緒，終於找到了出口。今夜，眼淚不聽使喚地崩洩，深\n深地被台灣公民社會的力量所感動。」這是「走路工事件」爆發後，中研院法律所副研究\n員黃國昌（見圖，記者林正堃攝），自己寫下的心情文字。\n\n黨外雜誌 社運啟蒙關鍵\n\n赴美研究一年，黃國昌在九月短暫返台二天，抽空接受本報專訪。從「拒絕中時」到「反\n媒體怪獸」行動，一個大四即考上律師、司法官、公務員高考的台大高材生，何以如此無\n怨無悔，盡做些無利可圖的事，他說「建中一年級時就決定放棄父母的醫生夢，選擇念法\n律」，因為那年他參加學校辯論賽，題目正是「我國會是否應該改選」，為了比賽他開始\n接觸黨外雜誌，才發現從前被教育的盡是在「中國」框架下的國民黨制式教育，「這是我\n啟蒙的第一個關鍵，此後即使籠罩在高三強大升學壓力下，我還是會跑去中正廟看參與學\n運的大學生在抗議什麼？」黃國昌說。\n\n進了台大，他成了校長陳維昭眼中「不用功、愛搗蛋的學生」。就在大一那年，台大圍牆\n外正為著「廢除刑法一百條」如火如荼地展開社會運動，這年他決定參加「大學新聞社」\n，跟著學長認識社會運動，「總統直選遊行，是我第一次拿著大喇叭，站在小木箱上，對\n著群眾演講，講出我們的想法，我台語不好，有些群眾會不高興，鼓譟要我用台語講，經\n我誠懇解釋後，他們不僅理解，還在我面前募款箱子裡，投下捐款，他們都是工農階級，\n卻願意支持學生運動，我想著，拿了這些錢要做什麼，我們決定要把校園外的運動訊息，\n這些被主流媒體封殺的新聞，透過大學新聞報帶進校園內，當時的我，是一個運動者，也\n是一位報導者。」黃國昌說。\n\n不參與政治 投入校園改革\n\n大二末他選上學生會長，但不像同樣活躍台大校園的羅文嘉、林佳龍、鄭麗文等，他說：\n「我早就打定絕不參與政治活動，不被抹成與民進黨掛勾，我要做的是校園改革運動。」\n在那個國民黨最大的時代，持續支持改革的台大學生並不多，黃國昌說：「當時我深感何\n為大學生的冷漠，他們關心學業和愛情，多選擇可以認識異性的社團，對公眾關心的事情\n就難了。」就如他自己形容「一個浪漫的理想主義者」，所以他可以犧牲談戀愛、讀書的\n時間，從做布條到靜坐抗議，就是堅持要改革「大學法」，他要求至少七分之一比例學生\n出席校務會議，並具有發言權和決定權，他到教育部前丟雞蛋，要求教育部不要把手伸進\n校園來。\n\n結果只要到一半，大學法修正學生「應出席」且未定人數，於是他回到校園繼續對抗校方\n，爭取學生權益。他辦學生公民投票，決定軍訓課是否要留在校園；他在台大校務會議前\n三天，帶著十幾位學生在行政大樓前靜坐，帶睡袋徹夜抗議到開會前一天，「校方看學生\n如此堅持，叫校警把布條割了，我們就在行政大樓的柱子上噴漆，終於引起媒體關注。」\n黃國昌回憶著。\n\n在媒體面前，他進入校務會議，直接嗆校長陳維昭，學生未出席是違法的，他退席抗議，\n台大校務會議因此停擺。這一年，他要求台大廢止女生宿舍門禁，他說：「晚上十二點女\n生宿舍總要上演一幕幕生離死別，這是對女學生非常不友善的校園空間。」\n但這一年的犧牲，卻換來兩個內心深刻痛苦，一是資源鬥爭，黑函滿天；二是看到在課堂\n上宣揚真理的教授，在行動上卻是說一套做一套。「但令我感動的是，大四畢業那年，兩\n位大法官解釋，大學軍訓課等共同必修科目表是違憲，大四那年我考過高考、考上律師與\n司法官，再次證明，改革校園與荒廢學業不必然劃上等號。」黃國昌驕傲地說。\n\n無懼旺中 激發人民反抗\n\n走出校園，黃國昌仍繼續參與那讓他痛苦並快樂的社會改革運動，他投身司法改革十年，\n參與白玫瑰運動，他更成為這次反旺中運動主角，同樣被抹黑，同樣努力支撐著學界和新\n聞界的堅持，他可以在旺中併購案即將通過的前一天，繼續振筆疾書，繼續寫信串連學者\n隔天到ＮＣＣ抗議，就如學生時代的自己，他清晨起床到中研院做抗議紙板，他拿著麥克\n風帶領溫文的學者呼口號。他說：「我們要為社會運動負責到最後一刻。」沒想到，這最\n後一刻卻成反旺中運動中最重要的轉捩點，隔兩天，旺中媒體大篇幅報導「走路工事件」\n，全版面、全時段抹黑攻擊黃國昌，激發台灣人民的憤怒，進而促成九○一反媒體壟斷大\n遊行。\n\n\n\n\n\n\n\n憂心台灣 累積進步力量\n\n問他面對如此強大抹黑是否會退卻與失望，他竟回答：「這陣子離開台灣，我一直在想，\n台灣接下來該怎麼辦，我沒有答案，但有點沮喪，整個環境空間，變成往中國靠攏、往財\n團靠攏才是正確的路，才是目前掌握權勢者選擇的一條路。」在黃國昌的生命裡，一直有\n他不可動搖堅持，他不知自己為何可以一直在痛苦，卻一直走在社會改革路上，但他卻知\n道，社會改革難有立即成果，只能在過程累積能量，讓更多人願意去關心這片土地、這個\n社會的問題，他說：「這就是一股進步的力量。」\n\n--\n高風亮節的典範，放棄體制內安逸生活，無利可圖也無怨無悔，不愧是戰神\n\n\n--\n","pushes":[{"user":"yyc2008","replies":[{"type":"推","content":"黃國昌才是真正台灣裡面令人驕傲尊敬的知識份子"}]},{"user":"tin989","replies":[{"type":"推","content":"推"}]},{"user":"deepdish","replies":[{"type":"推","content":"推"}]},{"user":"jojomaan","replies":[{"type":"推","content":"推"}]},{"user":"TIGER228","replies":[{"type":"→","content":"謝謝你"}]},{"user":"tuboshu","replies":[{"type":"噓","content":"不要污辱金城武"}]},{"user":"trlcer","replies":[{"type":"推","content":"推"}]},{"user":"xxxcristo","replies":[{"type":"推","content":":"}]},{"user":"angelliao37","replies":[{"type":"推","content":"推"}]},{"user":"snian","replies":[{"type":"推","content":"推"}]},{"user":"aborwang","replies":[{"type":"推","content":"推"}]},{"user":"invander","replies":[{"type":"推","content":"畢業同時大三元真的很威"}]},{"user":"jaho711","replies":[{"type":"推","content":"他很厲害不過他還在中研院 並沒有放棄體制內生活"}]},{"user":"water0214","replies":[{"type":"→","content":"希望沒有被資本主義吸收就好"}]},{"user":"aoc7175","replies":[{"type":"推","content":"台灣需要黃老師~~~~~~~~加油~~~~~~"}]},{"user":"Drizzle","replies":[{"type":"推","content":"推"}]},{"user":"c6587924","replies":[{"type":"推","content":"推"}]},{"user":"nsaids","replies":[{"type":"推","content":"推"}]},{"user":"Amy860119","replies":[{"type":"推","content":"推推"}]},{"user":"satoyama","replies":[{"type":"推","content":"推 這種大可逃得遠遠的 卻願意留下來奉獻的人都值得敬佩"}]},{"user":"jktpharma","replies":[{"type":"推","content":"大推！"}]},{"user":"jackjack0040","replies":[{"type":"推","content":"推推，這文章怎麼沒爆"}]},{"user":"google8494","replies":[{"type":"推","content":"讓它爆～"}]}]}