{"category":"Re:","title":"Re: [新聞] 改革 國民黨誓言贏回人民信任","author":"makapaka","content":"\n\n某些黨工不明白為什麼這一篇看似合情合理的kmt檢討文\n鄉民不但沒有下跪謝恩  還把它噓爆\n讓我來說個故事給你聽吧\n\nkmt  別想再取得人民信任了\n台灣人寧可再培植另外一個政黨  也不會再接受kmt\nkmt如果以為自己可以跟民進黨一樣捲土重來  根本是把人當白癡\n\n父母：台灣人\n阿國:kmt\n阿民:民進黨\n惡霸阿中：啊.....你知道的\n\n\n從前有一對父母  莫名其妙被硬塞了一個養子阿國\n雖然心裡不願意  但是想想  自己以前也曾經在日本人家幫傭\n知道寄人籬下的痛苦  所以也就接受了這個養子\n\n過了幾年  他們的親生孩子  阿民出生了\n雖然知道阿國總是偷偷欺負阿民  但孩子總是需要磨練才會成長的壯實\n也就睜一隻眼閉一隻眼\n\n家裡的事業  一直都交由年長的阿國打理\n由於阿國能言善道  外表忠厚老實  所以即便他接手公司就同時開始虧空公款\n父母親也不知道  還以為公司的事業蒸蒸日上\n直到弟弟阿民長到18歲  雖然還不是很成熟\n但父母還是決定將事業交給親生兒子繼承\n\n對於這個結果  養子阿國當然不能接受  表面上雖然把事業交出來了\n但是公司的賬本  公司裡的老臣們  實際都是阿國在掌控\n\n阿民太年輕  處事不夠周到  又受了金錢的誘惑\n在經營上犯了不少錯\n\n阿國不停地在父母面前講阿民的壞話  長期以來已經建立阿民敗家子的形象\n再加上阿民終於被父母親逮到偷了公司的錢來用\n金額雖然不多\n但父母非常痛心\n苦心栽培自己的親生兒子  卻這麼不長進  氣憤之下就把阿民趕出了家門\n找阿國回來繼續經營公司\n\n阿國拿回所有的經營權之後  非常的得意  賬本  老臣  所有公司的財產\n都在自己的掌握之中  更加為所欲為\n\n父母親聽信了阿國的話  以為他可以讓公司更好  心中充滿了期待\n六年過去  發現事情越來越不對勁\n公司的經營狀況比阿民的時候更糟糕  營收大減  員工人人無心做事\n心中只想著跳槽  出了事推脫卸責\n很多人其實背地裡都在別的公司另有工作  來這裡只是坐領乾薪\n\n父母親勸過阿國\n阿國嘴巴上不耐煩的說他聽到了  行為上卻變本加厲\n\n流浪在外的阿民  這幾年不停的反省與學習  了解了自己的過錯\n他透過別的朋友  告訴父母  要注意家裡與公司的財產已經被阿國虧空的很嚴重了\n阿民雖然知道父母親一直跟他招手  希望他回家幫忙\n但是想到自己的表現仍然不夠好  阿民決定繼續留在外面歷練\n父母親看到阿民這樣真心悔過  有所成長  心裡很欣慰  但嘴巴上不講\n\n對於阿國的事情\n父母一開始不相信  但看到阿國越來越乖張的行為\n不經意地查一下公司的狀況  才驚覺\n公司跟家裡都快破產了！阿國搬走的錢  已經讓公司快倒閉  父母要上街喝西北風了\n\n更讓人髮指的是\n父母親還同時發現了  阿國與村裡最壞的惡霸阿中  長期都在他們的飲食裡下毒\n甚至已經談好謀財害命計劃  要殺了父母親\n完事後公司給阿中  家裡剩下的祖產通通給阿國帶走\n\n父母親找出了阿國藏在家裡準備要殺他們的那些刀子\n扔在阿國面前  跟他翻臉\n並且問他說  你為什麼要這樣做  我們待你不薄  一直包容你  把你當自己的孩子\n\n阿國只是冷冷的說\n今天會搞到這樣  也不能怪我  只能怪你們都對那不爭氣的阿民太偏心\n我會虧空公款\n也是因為你們給我的錢不夠多\n一切都是你們害的\n不過如果你們肯原諒我  我會考慮改過啦\n\n父母親看到阿國一臉不知悔改的樣子  痛心疾首  但仍願意給這孩子一點機會\n告訴他\n如果你願意把侵占的錢都還回來  並且認錯  也不再與阿中那種複雜的壞蛋往來\n我們或許會原諒你\n\n阿國冷笑地回嘴：\n還錢不可能啦  跟阿中的事情你們也管不著\n你們只不過是日本人養的走狗皇民  管錢經營公司這種需要智力的事情\n你們是懂什麼？\n要不是我還得靠著你們這對養父母撈好處  需要這樣跟你們低頭？\n但是我會用心的悔改  你們要相信我  要給我機會喔～\n\n故事看到這裡\n\n如果你是那對父母  你會相信養子的鬼話嗎？\n\n親生孩子再怎麼犯錯  都是自己生的  該罰就罰  改過了也願意再重新接受他\n\n可是問題是  國民黨你不是台灣人自己的耶\n你叫做“中國”國民黨\n容忍你幾十年  吃裏扒外  謀財害命  通敵賣國  姿態還高得不得了\n是憑什麼要台灣人原諒你？\n\n台灣人寧可另外再生一個小孩  養大他將來也有機會繼承家業\n也不會再相信這個吃裏扒外的畜生\n\n--\n","pushes":[{"user":"Mature","replies":[{"type":"推","content":"客兄是美國?"}]},{"user":"zz71","replies":[{"type":"→","content":"阿國是敗家子無誤 1F何時要吞隨身碟"}]},{"user":"Wi11iam","replies":[{"type":"推","content":"阿民就是太老實才被阿國誣賴，阿國貪光家產還裝清廉"}]},{"user":"unclemasaki","replies":[{"type":"推","content":"父母親自己要反省啦"}]},{"user":"calvinhs","replies":[{"type":"推","content":"推"}]},{"user":"khanq","replies":[{"type":"→","content":"吃裡扒外不是阿扁嗎"}]},{"user":"tuboshu","replies":[{"type":"噓","content":"阿國阿民一樣爛啦"}]},{"user":"h70575","replies":[{"type":"推","content":"推"}]},{"user":"t95912","replies":[{"type":"推","content":"推阿"}]},{"user":"evin","replies":[{"type":"推","content":"比喻太貼切了"}]}]}