{"category":"Re:","title":"Re: [新聞] 陳其南重炮轟柯文哲 北市遴選制玩假","author":"jeanvanjohn","content":"\n\n還是再貼一次吧，\"正牌\"陳其南寫的文章:\n\n\n\n「公民國家」，乃是其公民成員基於現實生活意識與社會契約關係所建立的\n政治生活共同體，這種新的價值觀與文化認同才是當今台灣國家意識的基礎。\n\n陳總統在五二○就職演說中指出，台灣的「第二波民主工程，\n重點在於公民社會的建立以及國家共同體的再造。」\n\n他說：「從社區公民意識的形成到國家公共政策的參與，\n都是公民社會權利義務的確認和提升。透過公民社會的建立，\n經由偕同參與、集體創造的土地認同與共同記憶，才能超越族群、血緣、語言、\n文化的侷限，邁向一個新的國家共同體的重建。」\n\n這一刻，我們面臨的不再只是經濟競爭力的提升，在全球化的趨勢下，\n真正的挑戰還發生在台灣文化主體性與國家認同的問題上。\n我們要建立的國家不只是一個基於政治或經濟生活的共同體，\n也是建立在共同文化基礎上的社會共同體，每一個國民不再只是以享有政治民主\n、經濟和社會平等的權利為滿足，我們也應保障他們可以充分享有教育、文化與藝術資源的權\n利。因此，文化和教育政策的作為可以有三個重點：\n文化公民權的伸張、台灣主體性的重建與多元價值觀的建立。\n\n(下略)\n\n***********************************************************\n\n這篇\"正牌\"陳其南的文章，跟那篇\"反倪派\"張貼在自己臉書上，\n\"驚嘆號用很多\"的文章，完全不同。\n\n就算一個人因為生氣而寫下東西，也不可能完全改變自己的文筆形式；\n\n好比說我尚市長常常會跟人吵架，但是不管是吵架或是寫正經的文章，\n都能夠讓人家看出\"啊，這是市長的風格\"，對吧?\n\n但是，那篇所謂的\"報告\"跟上面的引文，不管在遣詞用句或者斷句方式上，\n說得更直接一點，根本是\"兩個不同人寫出來的東西\"。\n\n因此我個人相當懷疑，那篇所謂\"報告\"其實是某人搞出來的偽文，\n因為跟正牌貨的文章實在相差太多了...\n\n--\n\n然後上面汪中那篇我看了，\n\n這是汪中慣用的手法--其實還是引自那篇偽文，但弄得好像\"本人就是這樣講的\"...\n\n總之，我們目前可以抱持高度懷疑的是，\"這篇文章不是本尊寫的\"，\n但是本尊有沒有叫人抓刀寫這篇，這還要持保留態度--\n不過我是不太相信請人寫這件事啦，\n(這篇\"報告\"實在寫得太爛了)\n\n比較看看兩篇文章就知道了。\n\n我兩篇都貼出來了，如果還要說那是出自同一人之手，那我真的無話可說了。\n\n風格可變，但是用字遣詞，以及標點符號的運用有一定的習慣，\n更何況如果這篇是\"給柯文哲的報告\"，那顯然不用偽裝成\n\"另一個用筆習慣完全不同的人\"，對吧?\n\n\n我上面有講了，\"就算尚市長不筆戰，人家也還是認得出我的文章。\"\n我的文章就是這個調調，不會因為我正經寫或不正經寫就有差異--\n\n或者不要舉我自己，舉孝子龍好了，他的\"香龍體\"會有變化嗎?\n\n\n奇怪了，人家不出來反駁就代表承認這篇是他寫的喔?\n\n\"不反駁就等於默認\"，說不定人家只是氣度大懶得反駁耶?\n\n但是文化元年這批人確實有問題，就這麼簡單。\n\n不過文化元年這批張派都是小動作頻頻的人。\n所以你說的這兩句，對這批人都不適用...\n\n所以才說這篇文章很有問題。\n\n基本上刊出這篇文筆粗劣的文章，對於陳教授本人已經是一種傷害，\n如果是他寫的，那文筆這麼粗劣會讓人看笑話，\n如果不是他寫的，那問題更大了!\n\n只是比對兩者的行文斷句風格。\n\n如果有當事人親筆簽名，我可以認定為真，\n但問題是，\n\n其實張派那些人，他們會做出什麼手段是我們難以想像的，\n所以在看到陳教授確實有署名、或者表態說那是他授權之下寫成的報告前，\n我都會將之視為偽作。\n\n如果不是偽作，我請吳牧青吃雞排好了XD\n但r君，\"不是本尊所寫\"，也有可能是\"授權給他人寫\"，\n我上面也有提及不排除這樣的可能性..\n\n所以我很懷疑，如果是授權的話，為什麼會授權給一個文筆這麼拙劣的人代寫?\n這就是目前為止最大的疑點。\n\n事有反常必近妖，那麼我們就靜觀其變吧。\n\n\n我同意，這只是我這個考據爬梳狂個人的考證，\n胡適考證了一堆東西，最後正確率大概也只有50%，\n所以就看看吧!\n\n已改正，真的感謝指教。(剛剛有點過於果斷，也請容我致歉)\n\n\n我有說是\"懷疑是偽文\"...\n不過還是把比較肯定的斷言改正了，謝謝您的指正。\n","pushes":[{"user":"grandwar","replies":[{"type":"→","content":"這種事直接跟本人問就好"}]},{"user":"deepdish","replies":[{"type":"推","content":"某些媒體喜歡 斷章取義 加油添醋 也不是第一次了"}]},{"user":"dragonne","replies":[{"type":"→","content":"陳其南人跑到哪裡去了?怎麼不出來證實或否認"}]},{"user":"fanrei","replies":[{"type":"推","content":"那你要現時陳其南幾天內出來公布真相？"}]},{"user":"b2209187","replies":[{"type":"推","content":"只有陳本人出面才能證實您的推論"}]},{"user":"SE4NLN415","replies":[{"type":"推","content":"去看那個文化元年的臉書就覺得根本水準很低"}]},{"user":"radiodept","replies":[{"type":"噓","content":"還確定文章不是本尊寫的.....用你的推斷就確定"},{"type":"→","content":"一個人的文章風格可變，絕對不能用一兩篇就定論非本人"},{"type":"→","content":"我這篇罵髒話，難道下一篇就不能認真?"},{"type":"→","content":"你在那邊確定就是可笑，你說懷疑還能忍受"},{"type":"→","content":"你如此斷言不是他寫的，那如果一星期內陳其南沒出來反"},{"type":"→","content":"駁這篇，你要不要請雞排?"},{"type":"→","content":"並不是所有罵柯P的人都是心懷不軌的壞人"},{"type":"→","content":"也不是都會做小動作害人的小人"},{"type":"→","content":"一個大學者，當了阿扁文建會主委兩年，會不愛惜羽毛?"},{"type":"→","content":"我是不懂這種斷章取義拿兩篇文章就下評斷了人作何想法"},{"type":"→","content":"既然這篇文章敢署名，我們就要先抱持它是真實的想法"},{"type":"→","content":"這種比斷句比風格根本不準"},{"type":"→","content":"我是不知道這種不合自己意見就當作是假的這心態怎麼來"},{"type":"→","content":"就算是授權別人寫，你認為陳其南不會自己先看過?"},{"type":"→","content":"只用幾點就批評為偽作，我認為你心態才可議"},{"type":"→","content":"是否偽作內容如何相信火線上當事人一定會出面"},{"type":"→","content":"但是絕對輪不到一個完全不相干的人來下此定論"},{"type":"→","content":"筆又不是你拿的話也不是你說的，別人吃麵你在喊燒?"},{"type":"→","content":"改50%懷疑這篇就沒問題了"}]},{"user":"obscenaids","replies":[{"type":"噓","content":"未經證實 斷言造謠 不知用何\"理\"大聲叱之"},{"type":"噓","content":"如果同意是以個人為立論基礎 請修改內文比較妥當"}]}]}