{"category":"Re:","title":"Re: [新聞] 文化局長遴選　陳其南指柯P不用心","author":"decorum","content":"\n轉一封朋友的信。基本上，我同意文筆和陳其南的風格\n非常不一樣，尤其是濫用驚嘆號，絕不類陳其南的行文習慣。\n\n---\n首先，這篇所謂的\"報告\"是刊載在哪裡的呢?\n\n我查了一下，它並不是刊載在\"陳其南的臉書\"，而是\"文化元年的臉書\"，\n文化元年，就是這次鬧最兇的擁張派--胡永芬、張鐵志這票人的大本營，\n\n換言之，這篇\"報告\"首先刊出，是在擁張派這\"五人眾\"的地盤上!\n\n陳其南身為召集人，有必要將報告首先交給五人眾發表嗎?\n\n其次，這篇\"報告\"的風格手筆不像大師寫的，感覺反而有濃濃的中二味；\n我在大學時期曾經跟\"在報告下面留言的某人\"筆戰過，\n當時他的文筆風格，跟這篇\"報告\"十分接近...\n\n當然我沒有明確證據，也無法確定這篇報告的真偽，\n但從刊載地點以及文章筆觸，我必須抱持保留態度...\n\n-----\n\n這是陳其南先生寫的東西，黃國昌引用過。\n從文筆推斷，真的不像蘋果報導的那篇。\n\n\n\n「公民國家」乃是其公民成員基於現實生活意識與社會契約關係所建立的政治生活共同體\n。這種新的價值觀與文化認同才是當今台灣國家意識的基礎。 陳總統在五二○就職演說\n中指出，台灣的「第二波民主工程，重點在於公民社會的建立以及國家共同體的再造。」\n他說：「從社區公民意識的形成到國家公共政策的 參與，都是公民社會權利義務的確認\n和提升。透過公民社會的建立，經由偕同參與、集體創造的土地認同與共同記憶，才能超\n越族群、血緣、語言、文化的侷限，邁 向一個新的國家共同體的重建。」 這一刻，我們\n面臨的不再只是經濟競爭力的提升，在全球化的趨勢下，真正的挑戰還發生在台灣文化主\n體性與國家認同的問題上。我們要建立的國家不只是一個基於 政治或經濟生活的共同體\n，也是建立在共同文化基礎上的社會共同體，每一個國民不再只是以享有政治民主、經濟\n和社會平等的權利為滿足，我們也應保障他們可以 充分享有教育、文化與藝術資源的權\n利。因此，文化和教育政策的作為可以有三個重點：文化公民權的伸張、台灣主體性的重\n建與多元價值觀的建立。\n\n文化公民權的伸張 首先，我們需要創造更多具有教育薰陶功能的文化設施、資源和資產\n，包括自然與人文資產的保存。各地不同層級的學術與文化工作者，針對台灣這塊土地上\n的自 然、人文與歷史，包括藝術與文化資產，多年的探索與研究已經累積出傲人的成果\n，這是台灣文明的寶庫，也是我們留給後代子孫的資產。未來的四年是總其成和呈 現總\n體圖像的最好時機。為了平衡都市和偏遠地區的文化教育資源差距，在新十大建設中我們\n將有更多的演藝廳、博物館、美術館、體育館等文化藝術活動設施。挑 戰二○○八國發\n計畫為了充分活化既有資源，已規畫進一步結合各種文化教育活動與軟體機制的開發設計\n，以提升全民在一般教養、大眾文化消費活動、精緻藝術創 作欣賞和多元文化價值觀等\n各方面的「文化質能」（Cultural Competence），其結果將有助於拓展不同個體、地方\n社區、族群與國家之間的文化溝通能力。 「文化公民權」的第一層意義在於保障每一位\n國民對於文化教育資源的享用權利（Accessibility），發展其「文化質能」（資質與能\n力）。偏遠地區和弱勢族群（性別、階級、族群）的文化教育需求應獲得特別照顧，讓每\n一位國人，只要他們願意，即可以與其他人一樣享有平等機會去接觸和擁有共同的文化資\n源資產，累積其文化資本。文化公民權的第二層意義是指國民在參與（Participation）\n創造台灣文明和保護各類型文化資源資產的義務。在這方面，政策設計上應鼓勵多元化之\n非營利非政府組織的參與，在學校與社區社會廣泛推動以藝文、體育、休閒 與志工活動\n，例如社區總體營造計畫。另一方面，在全球化的壓力下，結合流行與文化產業發展的新\n趨勢，台灣地方文化的新意象充滿了更多的可能性與新的契機。 文化創意產業的發展和\n擴散，更重要的意義是讓所有公民在參與廣義的文化知識產品之消費與生產中，實現其文\n化權利與義務。 台灣主體性的重建 「公民」（Citizenship）的真意在於其做為一個「\n共同體」（Community）的成員資格（Membership）。 沒有社區或國家「共同體」意識，\n就沒有所謂「公民」資格。公民與國家的關係是建立在做為國家共同體成員資格的公民權\n利義務關係。台灣做為一個新的國家共同 體，需要培育新的公民意識。語言、血緣、祖\n籍與文化傳統不再是現代公民資格與國家認同的主要指標。相對於「民族國家」或「國族\n國家」的概念，「公民國家」 乃是其公民成員基於現實生活意識與社會契約關係所建立\n的政治生活共同體。這種新的價值觀與文化認同才是當今台灣國家意識的基礎。對外，台\n灣是一個主權國 家；對內，台灣是一個公民國家。 只有透過公民社會的重建，我們才能\n超越民族國家與族群意識的侷限，進而超越族群主義和國族文化的爭議。首先我們應強化\n多元文化價值的認知，培養全體國民學 會承認與尊重國內外的文化差異和多樣性（包括\n容忍、欣賞、保存、延續、更新與創造）。就如生物多樣性的觀點，我們也要確保台灣各\n族群在語言、文化與歷史傳 統方面的主體性與同等發展的權利。最早做為台灣這塊土地\n主人的原住民各族群更擁有特殊的地位。 多元價值觀的建立 文化是一種時代思想與人文\n主義的展現，因此政策也應建立在我們對時代轉型的認知。在全球化與地方化的雙重發展\n趨勢下（Glocalization），多元化和分散化的地方和族群文化認同，在全世界各地都比\n起傳統的民族國家單位已獲得更具優勢的地位。新的政策包括本土教育的加強、公民美學\n與生活劇場運動。文化藝術活動可以做為不同個體、族群與國家之間彼此溝通交流（\nCommunication）的平台和公共領域，以塑造新共同體的公民身分（Citizenship），進而\n建立起一個在生活與思想上的文明台灣。 台灣經過了政治和經濟奇蹟，她的下一步應該\n是在於追求文化的奇蹟。政治和經濟發展的本身不是目的，一個新的文明文化成就，才是\n整個國家要努力的終極目標。 長期執政的機會讓我們可以穩健地建立起有效的機制和政\n策，將經濟與政治發展的成果轉化為台灣精神文明與文化價值的重建。新的文化價值的累\n積，是台灣政治、 經濟與社會再發展與再衝刺的活力來源。已經相當多樣化的地方文化\n魅力，使得台灣做為一個新文化國家的願景已經逐漸浮現，而台灣的每一位國民也將在這\n樣的文 化氛圍中，蘊育出新的文化公民意識，展現一個「文化國家」的新面貌。\n\n\n\n\n:\n\n--\n\n的確是市長。至於有沒那麼多陰謀，我不知道，但文筆劣化到如此\n濫用驚嘆號，實在讓我不敢相信是出自陳其南的手筆。\n陳是學院中少數能寫專業通俗文章的寫手，\n程度眾所皆知，絕對不會是這種水準。\n\n\n","pushes":[{"user":"octobird","replies":[{"type":"推","content":"鬥倪鬥到要用造假的方式？有必要玩這麼大嗎？"}]},{"user":"SE4NLN415","replies":[{"type":"推","content":"從臉書的關注度跟按讚數來看也沒多少人鳥他們"}]},{"user":"Tiphareth","replies":[{"type":"推","content":"怎麼越來越無法無天了?"},{"type":"推","content":"基本上如果是真的那陳其南也是屬於文化流氓了臭味相投"}]},{"user":"fanrei","replies":[{"type":"推","content":"你幫jean 代po的？"}]},{"user":"punksir","replies":[{"type":"噓","content":"太陰謀論了吧"},{"type":"噓","content":"如果真造假他自己就會跳出來說了 在這邊自己影射？"}]},{"user":"RbJ","replies":[{"type":"推","content":"這個朋友是市長吧"}]},{"user":"blaz","replies":[{"type":"噓","content":"名字報出來當你先知，沒名字就算了"}]},{"user":"tortoise1017","replies":[{"type":"→","content":"好玩的事是，他們完全不敢指名是哪9人= =|"},{"type":"→","content":"想罵柯P又不敢得罪文化大老們"}]},{"user":"ps20012001","replies":[{"type":"推","content":"沒搶到位置 好歹也要洗洗存在感 不然下次選舉還好久"}]},{"user":"orznge","replies":[{"type":"推","content":"推"}]},{"user":"zelsatan","replies":[{"type":"推","content":"有可能是別人寫的但陳同意掛名吧"}]},{"user":"sunyeah","replies":[{"type":"推","content":"下面的文章會讓人直接按end  果然是不同風格"}]},{"user":"Den27","replies":[{"type":"推","content":"也覺得不類陳老的文筆+1~陳老的文筆邏輯嚴謹..."},{"type":"→","content":"如果陳老沒有出面否認這篇文章..那我對陳老也改觀了.."}]}]}