{"category":"Re:","title":"Re: [新聞] 中國宣佈“中英聯合聲明”無效","author":"usualjoy","content":"\n其實，中共的核心意思就是香港是中國的內政問題，同英國無關。\n中國認為香港回歸時，中英聯合聲明就已經履行完畢了。\n\n當然這個我們暫時不討論這個問題。看看中國到底有沒有違反了這個聲明？\n其實英國議會前幾個月就中國是否違反這個聲明做過調查，結論是沒有。\n但是現在香港人反對聲太大，于是又重新做了一個。\n\n我發現中文維基百科中沒有中英聯合聲明的全文，只有英文版里有。\n所以大家可以看中國政府公布的中英聯合聲明中文版，如果英語夠好也可以看\n維基百科英文版，聯合聲明的中英文版效力相同，內容也一致。\nGoogle“中英聯合聲明 新華網”就可以搜到中國政府在新華網上公布的文本內容。\n包括所有附件也都有。\n\n中國在聯合聲明中對未來的治港政策做了12點聲明，我在本文最后全文附上。\n\n其中的核心就是香港特區直轄于中央人民政府，除外交和國防外，享有\n高度的自治權。\n\n然后又用9條闡述了高度自治權的具體內容。最后一條則是闡述了如何實現以上\n政策，就是全國人民代表大會會指定香港基本法作為香港憲政的基礎，來實現\n以上政策。\n\n另外中英聯合聲明還有一個附件1，是中國政府對所有治港政策的詳細說明，對\n香港享有的自治權的全部內容進行詳細說明，對上面的9條內容進行了詳細的解釋。\n\n所以，1984年的中英聯合聲明的核心就是中國闡述政策，先是用正文中的九條\n闡述了基本政策，然后用附件1闡述了對基本政策的詳細描述，最后在正文中\n寫到中國會指定香港特區基本法來實現上面的政策，并且規定以上政策50年不變。\n\n這次的爭議是特首的產生方式。中英聯合聲明里，中國聲明特首由香港當地人擔任\n由香港當地人通過選舉或協商產生，并且由中央政府任命。附件1里也是同樣的說法。\n而基本法中的第四條第一節詳細規定了特首的產生方式，即特首由香港人擔任，\n由選舉和協商產生，產生辦法可以循序漸進的變化，最終要達到普選。普選的方式\n是由一個有廣泛代表性的提名委員會經過民主程序提名后，再由人民普選。\n\n而占中人士的訴求是“真普選”，即公民提名候選人。但實際上，英國和美國也\n不是公民提名。而中英聯合聲明里只規定由“選舉和協商”產生特首。\n\n中英聯合聲明里提到，保留香港法律基本不變，保留香港的行政自治權、立法權、\n司法權和終審權，社會和經濟制度不變，人民的各項權利不變，自由港和獨立關稅\n地位不變，金融中心的政策不變，財政獨立不向北京交稅，同其他國家可以簽訂\n經濟貿易文化協定，治安自己負責。\n\n上面所有的內容，現今看來其實都沒有發生變化。八卦版鄉民們可以看一下中共\n違反了哪一條？？\n\n特首選舉的提名委員會，中共要求按照現在特首的選舉委員會方式產生。\n最初特首的選舉委員會由800人組成，其中200人的工商金融界人士，200人的專業界人士，\n200人的勞工，社會服務和宗教界人士，以及200人的立法會委員和港區全國人大代表等\n議員。現在變為了每組300人，共1200人組成。相當于31個行業，每個行業選舉幾名代表\n共900名代表，香港區議員，特區議員，全國人大代表等各級議員再組成最后300人。\n所有人均由香港人選舉產生。這是中共認為的具有廣泛的代表性的意思。\n\n這個就是被很多港人認為的“小圈子選舉”，缺點就是每個行業選舉出來的大多是\n行業內的老板們。舉個例子，如果你是名地產界從業人士，選舉候選人上恐怕除了\n李嘉誠、李兆基你聽說過，其他都是平時沒聽說過的某地產銷售員，某地產建筑工程師，\n最終當選的是誰不言而喻。最終里面，除了法律界、基督教界，醫學界，會計界等\n少數界別會選舉出親泛民主派的委員，其他界別肯定選舉出的都是富豪們，都是不肯\n得罪中共的人士。所以每次泛民主派參與特首角逐，一般只能獲得四分之一到三分之一\n的選票。\n\n我個人認為，實現公民提名的可行性并不大，世界上真正實行公民提名的國家沒有幾個，\n香港進行占中后，幾百英國人發現英國民主并不是香港人嘴中的“國際慣例”，于是\n到英國議會進行占領，最后直接被武力驅散。香港基本法明文規定需要由一個有廣泛\n代表性的委員會進行提名才能普選，這個障礙根本無法逾越。所以特區政府提交的\n選舉法案必然保留提名委員會，否則就是違憲。\n\n其實可以取消選舉委員會中的功能界，只保留最后300人，即由鄉議員，區議員，立法委員\n港區人大代表，這四級由選舉產生的民意代表組成提名委員會進行提名。\n\n——————————————————————————————\n中華人民共和國政府聲明，中華人民共和國對香港的基本方針政策如下：\n\n   1 為了維護國家的統一和領土完整，并考慮到香港的歷史和現實情況，中華人民共和\n國決定在對香港恢復行使主權時，根據中華人民共和國憲法第三十一條的規定，設立香\n港特別行政區。\n\n   2 香港特別行政區直轄于中華人民共和國中央人民政府。除外交和國防事務屬中央人\n民政府管理外，香港特別行政區享有高度的自治權。\n\n   3 香港特別行政區享有行政管理權、立法權、獨立的司法權和終審權。現行的法律基\n本不變。\n\n   4 香港特別行政區政府由當地人組成。行政長官在當地通過選舉或協商產生，由中央\n人民政府任命。主要官員由香港特別行政區行政長官提名，報中央人民政府任命。原在\n香港各政府部門任職的中外藉公務、警務人員可以留用。香港特別行政區各政府部門可\n以聘請英籍人士或其他外籍人士擔任顧問或某些公職。\n\n   5 香港的現行社會、經濟制度不變；生活方式不變。香港特別行政區依法保障人身、\n言論、出版、集會、結社、旅行、遷徙、通信、罷工、選擇職業和學術研究以及宗教信\n仰等各項權利和自由。私人財產、企業所有權、合法繼承權以及外來投資均受法律保護\n。\n\n  6 香港特別行政區將保持自由港和獨立關稅地區的地位。\n\n  7  香港特別行政區將保持國際金融中心的地位，繼續開放外匯、黃金、證券、期貨等\n市場，資金進出自由。港幣繼續流通，自由兌換。\n\n  8  香港特別行政區將保持財政獨立。中央人民政府不向香港特別行政區征稅。\n\n  9  香港特別行政區可同聯合王國和其他國家建立互利的經濟關系。聯合王國和其他國\n家在香港的經濟利益將得到照顧。\n\n  10  香港特別行政區可以“中國香港”的名義單獨地同各國、各地區及有關國際組織保\n持和發展經濟、文化關系，并簽訂有關協定。香港特別行政區政府可自行簽發出入香港\n的旅行證件。\n\n  11  香港特別行政區的社會治安由香港特別行政區政府負責維持。\n\n  12  關于中華人民共和國對香港的上述基本方針政策和本聯合聲明附件一對上述基本方\n針政策的具體說明，中華人民共和國全國人民代表大會將以中華人民共和國香港特別行\n政區基本法規定之，并在五十年內不變。\n\n\n--\n按香港泛民主派的理論，臺灣也是假民主，假普選，沒有實現公民提名總統候選人。\n\n香港泛民主派認為立法會選舉規則不利于他們，其實，法國議會選舉也有類似的情況。\n怎么違反了，你可以舉例嗎？\n香港特首未來也是一人一票的直選。\n問題是特首的候選人怎么產生。占中派認為應該是公民提名，而1990年基本法規定\n需要由一個有廣泛代表性的提名委員會經過民主程序提名候選人。\n而臺灣這邊似乎是政黨向中央選舉委員會推薦。\n沒有政黨推薦，你有資格參選？\n\n仔細查查，實現公民提名候選人的國家確實不多。\n臺灣這邊我確實了解失誤，抱歉。\n香港是選民們透過各種方式選舉出1200名代表組成提名委員會。\n想參選特首的人去向提名委員會報名，提名委員會投票通過后就可以參選了。\n現在的問題是，這些代表至少在程序上全是普通香港人投票選舉出來的。\n沒有一個不是。\n\n但為什么中國的網站上卻有中英聯合聲明的全文呢？\n我并沒有說同歐美像。\n而是說明，香港回歸后究竟改變了什么？？\n中國有沒有實現它的承諾？？中共承諾的這9條治港政策，有沒有被違反？？\n","pushes":[{"user":"yenyen0403","replies":[{"type":"推","content":"除非自己真槍實彈搞獨立 不然就只能這樣了 會死人敢嗎"}]},{"user":"kinki5566","replies":[{"type":"推","content":"這篇顏色不對 不會有多少人回的"}]},{"user":"imruck","replies":[{"type":"推","content":"除了第一條對中國有利之外 其它不利的全部違反了..."}]},{"user":"darkseer","replies":[{"type":"→","content":"也許我孤陋寡聞，幾乎所有總統制的國家都是直選吧"},{"type":"→","content":"實在不懂為什麼會說『世界上實行公民提名的國家沒幾個』"},{"type":"→","content":"根本不用提名，我今天想選總統就自己提名自己啊XD"},{"type":"→","content":"就是參選經過政黨提名的國家，只要有人隨時都可以組黨"},{"type":"→","content":"根本沒有提名這回事，大多數的制度是『只要有一些人支持"},{"type":"→","content":"我就可以循某種管道出來選』，『只要某種意義上的相對多"},{"type":"→","content":"數選我，我就當選了』。"},{"type":"→","content":"你何苦一直說服自己香港的制度跟歐美國家很像呢@_@"},{"type":"→","content":"你知道我知道委員會的組成規則背後的目的是什麼"},{"type":"→","content":"如果是委員會1200人裡面100人同意這個人不是來亂的，"},{"type":"→","content":"這樣就可以選，那就挺像的。"},{"type":"→","content":"也許我理解錯了，我以為你正文的倒數第二段就在講這個.."}]},{"user":"scarbywind","replies":[{"type":"→","content":"英國跟美國有官方可以公然駁回想參選的候選人?"},{"type":"→","content":"政黨,或者保證金跟聯署書 而不是由官方的機構主動挑選"},{"type":"→","content":"宋楚瑜參選總統，送出逾三十五萬份聯署書(ry"},{"type":"→","content":"總之不會有一個官方機構不負明定的理由隨意打槍"}]},{"user":"u9005205","replies":[{"type":"→","content":"霍布森效應 選來選去都是傀儡特首，如同「一中框架」，"},{"type":"→","content":"「九二共識」……"},{"type":"→","content":"就是將中央對香港特首人事任命權，包裝成人民參政權，"},{"type":"→","content":"假選擇假民主"},{"type":"→","content":"柯P的遴選委員會和i-voting，就是眾人提議，但最終決定"},{"type":"→","content":"權在柯P，因為那是他的人事任命權"},{"type":"→","content":"如果依遴選結果，賴香伶早就被刷掉"}]},{"user":"icehhh","replies":[{"type":"推","content":"美國總統也不是選民直接提名啊，而且也不是直接選舉"}]},{"user":"shimo","replies":[{"type":"推","content":"你先弄懂台灣的選制"}]},{"user":"jetalpha","replies":[{"type":"→","content":"題外話，中文維基百科中沒有中英聯合聲明全文的原因，"},{"type":"→","content":"可能是因為這個，維基「中國大陸封鎖維基媒體事件」條目"},{"type":"→","content":"中國網站裡有中英聯合聲明全文，是為了要給你們看啊~"},{"type":"→","content":"中共管制資訊不是只對內，也對外。這樣才有操作空間啊…"},{"type":"→","content":"中國人會比我們了解這個吧？資訊管制。"}]},{"user":"modjo","replies":[{"type":"推","content":"美國你想選總統就去選啊!前提是錢夠多 台灣其實也是"},{"type":"→","content":"沒錢光是保證金就繳不出來"}]},{"user":"koidnar","replies":[{"type":"推","content":"評審裁判場弟都是我的你怎麼跟我玩，香港不就這樣"}]},{"user":"PKboy","replies":[{"type":"噓","content":"「廣泛代表性的提名委員會」，你看到了嗎? 就是香港人無法"},{"type":"→","content":"透過選舉的方式選出議員，所以要求真普選。目前假普選的"},{"type":"→","content":"提名委員是可以代表香港人的? 基於信任而不追穿細節的聲名"},{"type":"→","content":"，到了中國人手裡就變成強詞奪理的工具了嗎?"},{"type":"→","content":"                                        追究細節的聲明"},{"type":"噓","content":"再噓一次，現行香港議員的選制根本無法反映民意而是一種"},{"type":"→","content":"社會主義式的利益分配，首先各行各業代表的人數，與行業的"},{"type":"→","content":"人口就並不符合比例，難道說明行業有貴賤之別? 這點香港人"},{"type":"→","content":"已經有很多討論。"}]},{"user":"a2654133","replies":[{"type":"噓","content":"426給噓"}]},{"user":"onlyhuman","replies":[{"type":"噓","content":":"}]},{"user":"monismile","replies":[{"type":"→","content":"奇怪耶說好的五十年不變der"}]},{"user":"Ratalie","replies":[{"type":"噓","content":"你換ID拉~么么人可不可以 不要來弄髒這裡"}]},{"user":"erain","replies":[{"type":"推","content":"台灣算了吧 沒人提你 你可以繳錢報名阿 沒人擋你"}]},{"user":"soria","replies":[{"type":"噓","content":"你根本故意曲解別國的制度"}]},{"user":"tonykingtwo","replies":[{"type":"推","content":"台灣民主問題在罷免太難 候選人騙票當選後難拉他下台"},{"type":"→","content":"但你認為台灣選假的就是資訊太封閉"}]},{"user":"TheM9dada","replies":[{"type":"推","content":"推"}]},{"user":"cloudwolf","replies":[{"type":"噓","content":"2012年 宋楚瑜是靠公民聯署去選總統的 該UPDATA了吧"}]},{"user":"ifkbears","replies":[{"type":"→","content":"不需跟虫國教出來的荒郊野外野蠻人多計較的 浪費時間"}]},{"user":"achernarsw","replies":[{"type":"噓","content":"珍惜生命，遠離支那"}]},{"user":"attis","replies":[{"type":"噓","content":"不了解民主政治還打那麼長一篇 真有你的"}]},{"user":"wildskychen","replies":[{"type":"推","content":"補血"}]}]}