{"category":"Re:","title":"Re: [問卦] 小時候的天才同學長大後都在做什麼?","author":"saucy","content":"\n讓我們來看看王馬之爭裡面的一個小人物\n\n---------------------------------\n\n\n法界神童陳守煌 十七歲就頓悟 考試院被他打敗\n\n\n　現任法務部政務次長陳守煌，原本是台中師專的學生，卻因為新生報到之後，在參加降\n\n旗典禮時，心中突然感受到「西出陽關無故人」的心情，開始思考人生的選擇，於是，以\n\n「自修式」「神童般」的功力考上了「律師」、「司法官」，甚至，因為他的神童般功力\n\n，造成考試院為了他，修改國家考試規定！\n\n從教育界  轉攻司法\n\n\n\n　陳守煌政次，初中畢業以後，考上台中師專，他個人印象深刻的是，當他參加降旗典禮\n\n時，看到校園內，遠遠一座古老的日式建築的餐廳，有著紅牆黑瓦，紅磚牆上，布滿青苔\n\n，黑瓦上，積著層層落葉；看著看著，他突然有一股說不出的感受，覺得以前唸過那句「\n\n西出陽關無故人」的詩句，襲上心頭。這份情傷，讓他忍不住開始問自己，這裡就是我的\n\n人生嗎？\n\n\n　那種感覺不是一時，而是時時提醒著他，因此，師專就讀的第二年，他就開始準備參加\n\n「司法官檢定」考試，當年不限學歷、年齡，只要參加「檢定考試」及格，就可以「取得\n\n報考」司法官、律師的資格。\n\n　當時，他的叔叔也在準備，他就跟著看書，完全都是靠自己自修苦讀，當時更沒有補習\n\n班，就是有他也不可能參加，因為他白天還要唸師專的課程；結果，他十七歲報考，十八\n\n歲就通過檢定考試，接著，十九歲就律師考試及格，隔年，二十歲又通過司法官考試！\n\n　他的律師考試通過，卻捅出了大問題！\n\n\n　因為，根據法律規定，未滿二十歲，也就是未成年，沒有完全行為能力，但是，陳守煌\n\n又通過了國家律師考試（當年律師放榜，通過人數都是個位數），依法，應頒予他律師執\n\n照，可是，考試院從來沒有出現過「未成年的律師」！\n\n　因為陳守煌的厲害，考倒了考試院官員，更是考倒了報考規則，考試院特別為了他，修\n\n改報考規則，以後要參加檢定考試，至少要滿二十三歲才可以。\n\n　陳政次是一位非常虔誠的基督徒，每每有人問他，如何自修準備國家考試，才能這麼利\n\n害？他總是很客氣的回答，那是上帝的恩典，不是個人的利害。\n\n\n\n唸書  自有邏輯系統\n\n中科事件  再現功力\n\n　不過，他曾表示，剛開始準備考試，發現看了一整天，還看不到一科的百分之一，而整\n\n個檢定考試，有那麼多科，按照這種看書速度，就是看到老，也沒有辦法看完去參加應考\n\n！\n　於是，他停下來重新思考，他發現，法條其實很有系統，例如，民法860條是講「抵押\n\n權」，所以，這一條是債權擔保的抵押「定義」，接下來就是「擔保範圍」（861），再\n\n來則是「效力範圍」（862），以此類推，環環相扣，只要唸一個名詞概念，就有一整組\n\n的相關法條，所以，法律它是一串的，不是一條的！\n\n　想通了這樣的系統概念，當他重新拾起書本準備起來，就不再是一條一條摸索，而是一\n\n個系統一個系統吸收，如此一來，準備起來不但有系統，且吸收速度也快多了。\n\n\n　只是，外人還是不解，一個十七歲的少年，且無師開導，怎麼會有這麼清楚的洞察力？\n\n　陳守煌的法律功力，歷久不衰，吳敦義上台不久，就發生中科被行政法院判決停工事件\n\n，政次陳守煌及法律司長周志榮，兩人前往與會解圍，結果，兩人攜手合作想出「判決效\n\n力不及於第三人（友達是第三人、效力不及不必停工）」、「再重新作成有環評報告之行\n\n政決定（未環評報告之決定因之失效）」兩招，就順利的解決了中科困境。\n\n　此一功力展現，讓行政院對法務部的「法律功力」，非常滿意。\n\n　看來，當年報考律師考試，並打敗考試院報考規則的法律小神童，至今，猶是寶刀未老\n！\n\n\n\n\n-------------------\n\n比阿扁還強的人物\n\n--\n","pushes":[{"user":"ange09","replies":[{"type":"推","content":"甲上上XDDDDDDDDDDD"}]},{"user":"shen245","replies":[{"type":"噓","content":"又要造神了"}]},{"user":"coldgotosbb","replies":[{"type":"推","content":"還挺屌的"}]},{"user":"gt620yax","replies":[{"type":"噓","content":"反觀哈佛法學博士如今..."}]}]}