{"category":"Re:","title":"Re: [新聞] 蔡英文：只講中文不利於我們國際競爭力","author":"casa163","content":"\n個人認為蔡英文所說語言競爭力問題，我還蠻認同的，只不過我的解讀是這樣的。\n我認為不管我們學的語言是那一種，越多種類的語言對自己的競爭力肯定是越強，怎麼\n說呢？\n\n我舉個虛構的例子，比方說，我不會阿美族的語言，但我對阿美族的歷史還有文物很有\n興趣，特別是他們有個古老的歌謠，講述了該族的歷史以及許多文物的特徵與傳承，徧\n徧那個歌謠用中文翻出來就是不對，很容易與某些意思混洧，那麼如果我學習了阿美族\n的語言不就是能比較正確且詳盡的獲得阿美族的古文化嗎。\n\n再來，舉個實際的例子，當我使用Google搜尋圖片時，我打中文跟打英文搜尋出來的數\n量與結果是不同的，有些中文是找不到的。同樣的，我要找相關的學術論文時，用英文\n來找跟用中文來找，結果一樣差距很大，不管是品質還是數量，目前英文搜尋的結果，\n就是遠遠優於中文的搜尋結果，因為全世界網頁資料量超過一半由英文構造而成。\n\n接著，再想個問題，如果我現在不認為美國是所謂世界警察的角色，我想知道為什麼伊\n斯蘭為什麼那麼仇恨美國，如果想要了解這個的話，我就得深入阿拉伯世界，去找他們\n的書，去看他們的新聞，那就勢必得學習阿拉伯語，才能真正夠多而且真實（非經西方\n世界翻譯）的第一方資訊。\n\n因此，回到英文提昇國人競爭力的這個說法，我完全認同，畢竟目前全世界的網頁資料\n超過一半以上是由英文撰寫的，也就是我們使用網路搜集資料時，使用英文來查尋，使\n用英文來閱讀時，是相對有利的，你得到的資料量會比使用其他語言的人多而且快，當\n然，換句話說，若你是想鑽研頂尖工業技術的人，那麼你可能也要會德語、日語、義大\n利語，這樣你能找到與吸收的知識就更多、更快、更全面了。\n\n人類是使用文字與聲音來累積知識與精進技術的，徧徧全世界有這麼多不同的語言系統\n，更讓人難過的是，大部份的人包括我在內最多就只會１～３種語言，而比較有利的作\n法，就是以全世界最高使用比率的語言、文字來做為我們的官方語言（先不討論有關文\n化方面的事），這樣的話，假設我們的國力領土人民數都與日本相當的話，那我們在吸\n收與理解資訊時，以同樣素質的人民，就能快過日本人，在技術研發的速度上就能超過\n日本。\n\n所以，我能理解蔡英文說的，如果台灣的英文能力能再加強，對國力的提昇絕對有非常\n大的幫助，畢竟現實上全世界的網頁、書藉、影音，甚至程式編碼，超過一半是由英文\n所構成，要想提昇國民競爭力，就是讓英文溶入國民的血液中，讓國民在學習的過程中\n省掉語言轉換，翻譯的時間，取得學習速度上的優勢，就是取得國際競爭上的優勢，柯\n文哲講過的一句話＂這世界不是＿＿打敗＿＿的，是快的打敗慢的＂實在很適合用來解\n釋為何需要學習英文。\n\n學英文不是為了潮，也不是像版上某大講的先叫媒體有國際觀，國人自然就如何如何的\n，學英文是為了提昇國人吸收知識的速度，英文學好了，你找資料，學東西，就是比不\n會英文的人快而且多，我想這才是蔡英文的本意，她之前也說了，使用英文思考跟使用\n中文的思考邏輯不同，並非孰優孰劣，而是如果國人可以熟悉英文，你就比西方人多會\n了一種語言，以同樣素質的國民，台灣就會比外國人具競爭力。\n\n講了這麼多也不是要說英文有多好，每個語言都有它們的文化及美麗的地方，只是當我\n要討論競爭力的時候，不得不面對現實，英文確實是目前地球上使用最多的語言，網頁\n又是目前取得資料與學習最主要的管道，我們要學得快，學得多，就只能讓英文溶入我\n們的血液，國民學習快，技術研發就更多更快，國家競爭力自然會提昇，今天假如全世\n界雰洏恔c體中文最多的話，其實我們也不用討論這個了。\n\nＢＴＷ～～我英文很爛，又需要常找資料，所以感觸良多\n\n--\n","pushes":[{"user":"arnold3","replies":[{"type":"→","content":"好的不學學落後的 繼續閉關自守下去只會離開化越遠"}]},{"user":"anoreader","replies":[{"type":"推","content":"英語世界的文獻跟資訊 深度廣度遠勝中文世界所能找到"},{"type":"→","content":"一樣的資訊等到中文世界都已經是人家討論到爛了"}]},{"user":"saky","replies":[{"type":"推","content":"曰本人英文普遍很差 但國際競爭力很強 原因是國家政策有系"},{"type":"→","content":"統的將一手外文資訊翻譯日本文 方便閱讀査詢"}]},{"user":"Riya520","replies":[{"type":"推","content":"學英文很好阿, 但是國中高中那一套方法真的爛到爆"},{"type":"→","content":"整個教育系統都出問題 競爭力要怎麼培養?"}]},{"user":"hsnuonly","replies":[{"type":"推","content":"英文真的教超爛 我都不敢跟別人說我學了快10年英文"}]},{"user":"casa163","replies":[{"type":"→","content":"目前自學英文，覺得拋開所有文法後，單純就是去聽去說，"},{"type":"→","content":"用直覺式的方法來學，在聽的部份進步還不錯"},{"type":"→","content":"W大你標錯重點了，重點在用英文加快學習與研發的速度。"}]},{"user":"water0214","replies":[{"type":"→","content":"菲律賓英文超棒 如何? 日本英文超棒 如何?"},{"type":"→","content":"中日韓都崛起了 他們官員說話會夾雜英文嗎?"},{"type":"→","content":"演說怎麼不是說大家都懂的話 而是教訓大家呢?"},{"type":"推","content":"錯看蔡英文 台灣不是他的家 跟中國琴一起回美國吧"},{"type":"→","content":"那他身邊的人....."},{"type":"→","content":"英文要學但不能拋棄母語 夾雜英文就是被同化的開始"}]},{"user":"h70575","replies":[{"type":"推","content":"推"}]},{"user":"wanyi40","replies":[{"type":"推","content":"我也覺得具備越多種語言能力，可以讓自己在資訊取得的深"},{"type":"→","content":"度與廣度上佔有絕對優勢"}]}]}