{"category":"Re:","title":"Re: [新聞] BRT、公車「在一起」 藍綠都說可討論","author":"mutccshleon","content":"\n\n  婀............其實現在BRT優先號誌就已經在運作了，\n\n  但是這種東西實際上實施是很無感的，再加上臺中又是實施相對優先\n\n  真的開了你也沒感覺拉～～\n\n  不多說，貼一段網友錄的影片就好\n\n  其實現在優先號誌已經上路了，但是一堆人根本沒注意BRT車載機的訊息\n\n  \n\n\n\n這個並不是這樣喔，BRT在專用道上的優先號誌偵測是利用路側zigbee進行偵測連動，\n\nBRT車上的車載機是做為回饋路段位置回報給中央行控用的，在月台門啟用後，月台\n\n門有另外的號誌聯動機制，可利用偵測月台門開啟與關閉的訊號，回傳給行控去轉換\n\n路口號誌時相。\n\n另外就是大家好像都希望把公車、國道放進來，可是並不是像這裡講的對於優先號誌\n\n不會完全沒影響，其實影響可大了，主要偵測車輛的設備是設置在路側，所以其它公車\n\n系統進來時，我偵測到BRT，要開優先號誌，但是在BRT前方的公車車輛由於沒有設備\n\n提供訊號回傳給行控中心，所以無法控管前方公車車輛，那會造成以下的情況\n\nBRT偵測到，開了優先號誌，可是因為前方公車在BRT車站上下客，但是該輛公車沒有\n\n優先號誌的通行權，導致在BRT車站上下客完後，在前方路口停等紅綠燈，結果BRT\n\n這時候在BRT車站上下客，可是由於BRT於BRT車站上下客完成後，要開給BRT的優先號誌\n\n的秒數(例如15秒)卻因為前方公車車輛的停等，導致原來15秒可以通過路口的綠燈帶\n\n不足，結果導致BRT車輛又多停一個路口，若是納入路線的公車車輛又更多，那BRT\n\n路口通過的延滯率會更增加，也就是說，原來單純BRT假設在臺灣大道上原本\n\n10個路口透過優先號誌只要停2個，可是再加入公車系統後，變成10個路口要停4個\n\n，然後再把國道客運納入，變成10個路口要停6個，以目前中港路號誌週期180秒來算\n\n結果原本全線臺中火車站到靜宜大學區段只要50分鐘就可以開完，再納入公車和國道後\n\n需多停4個路口，1個路口180秒，4個就是4*3分鐘＝12分鐘，總旅行時間會從原來的50\n\n分鐘增加到62分鐘，這只是最簡單的假設，當納入的公車路線、國道客運路線越多，\n\n車輛進來的數量越多時，延滯會越來越明顯，最後變成大家一起擠專用道\n\n到時候就真的變成「大客車專用道」或者「大客車停車場專用道」\n\n而現階段國道客運中港路一天有兩千多班、中港路的公車路線整併前一天也有\n\n800多班，快這兩個全進來，一天就要多增加2800多班次，平均17個營業小時，\n\n一小時至少增加150班以上，等於是一個180秒的中港路路口號誌週期至少有\n\n7～8班的公車、國道客運和BRT在兩個號誌路口區間在運作，兩號誌路口間的路段長\n\n就還好，若是太短的話，會造成專用道車子堵塞\n\n而且對於一般公車要從專用道切出進入慢車道也會是額外的問題。\n\n會多增加一般公車和慢車道車輛切換的交織問題，這對於交通安全上的衝擊會更大\n\n所以嚴格來講，若是納入公車、國道客運又不受行控管理，且交通安全上也有疑慮\n\n那只會增加BRT的延滯和降低運作效率，加入的公車、國道路線越多，\n\n延滯和運作效率低下會越明顯。\n\n所以一般公車、國道客運要進來可以，但是首先必須車輛需進行設備改裝\n\n加裝可以回傳中央行控的車載機，同時中央行控亦必須適當增加量體，\n\n做為因應負荷公車路線、國道客運路線的納入\n\n因為現在的量體設計是以藍線BRT主線(靜宜到火車站)、西延線(火車站到臺中港)\n\n、北延段(臺灣大道到大甲)、北延段2(靜宜大學到臺中機場)、東延段(後火車站到\n\n屯藝中心)做為整體BRT藍線考量所設計的量體，但是並沒有納入公車路線管控的設計\n\n容量。所以真要納入，梧棲行控中心也要大改(後續幾條線BRT有另外的行控)。\n\n同時在中港路上的快慢分隔島上，也要透過大量的交通工程改造手段，將一般公車\n\n轉換慢車道的交織衝擊降到最低，也就是說又要施工很久，然後做好改善工程\n\n後，還要看後續效果如何再進行微調，這對中港路無疑又是另一段黑暗交通期\n\n另外就是月台門的開啟開關其實是在BRT車輛上面，所以一般公車、國道進來\n\n有停靠需求時，會無法開啟BRT月台門，所以除了優先號誌的車載機外，其它和BRT月台\n\n設備，如月台門開啟與否，都要一併做車輛大改裝\n\n車輛改裝後，又必須重送車輛檢驗，這是一件很大的工程，\n\n要做可以，只是值不值得，有沒有效益而已。\n\n另外還有一個除了設備面和優先號誌外的法律和政治面問題，市區客運還好說，\n\n但是公路客運、國道客運的主管機關是公路總局，路線的核可權和調整，\n\n其權力是在公路總局身上，不是在地方市政府的公運處身上，所以國道客運要進來的\n\n話還要請公總協調各家國道客運業者，但問題是公總是中央單位，中央單位沒道理要\n\n遵照地方政府單位的指令去做事，這是很現實的問題～囧，也就是說光協調國道客運\n\n這一塊就會有很大的困難點。\n\n最後舉個例子來看，以鄰近我國的大陸地區為例，\n\n廣州BRT的聯營系統，是只要BRT和公車一進入專用道，就是一律必須接受\n\n中央行控中心的管控，確保專用道內所有車輛都有優先號誌通行權、\n\n整條專用道上路線班距的穩定。\n\n這後面代表的是所有政治協商、政治角力以及和民間業者角力的協調後果，\n\n同時透過設備硬體的大整合才有可能成功(人家還有超車道、超長轉乘站體，50-200公尺\n\n這些都是臺中BRT沒有的，現在光用一個車道就唉唉叫，再有超車道，我看開車的會跳\n\n起來丟氣油彈吧)\n\n\n另外就是收費系統的問題，由於一般公車現在是利用車載機進行車上刷卡，\n\n所以就是上車、下車都必須刷一次，做為里程計費的區間資料標記，若是下車\n\n沒有刷卡，那是會被鎖卡的，一鎖卡的話，只能請公車業者幫你開卡，\n\n不開卡也可以，但是你那張電子票證就葛屁不能用了\n\n同理，今天進入BRT車站的時候，一樣要進站刷卡、出站也要刷卡\n\n若是進、出站哪一次沒刷，一樣會被鎖卡，一樣只能請公車業者幫忙開卡\n\nBRT司機還不行開，因為車上沒刷卡設備。\n\n所以若是今天開放公車進入BRT車站進行轉乘\n\n那民眾在一般路段進入市區公車後，刷了一次卡上車，\n\n但是這條公車路線有進入BRT藍線，並在車站放該名乘客在BRT車站轉乘BRT，\n\n那該名乘客於一般公車下車刷了公車刷卡機完成下車程序，\n\n但是該名民眾轉搭BRT到某一站要出站時，由於沒有進站刷卡記錄，\n\n這時候刷卡出站了，但是下次要再刷卡搭乘一般公車或者刷卡進BRT車站要搭BRT時，\n\n系統就會顯示你的卡被鎖定，無法刷卡。\n\n同理，今天民眾先從BRT車站刷卡進入BRT，然後搭BRT到某站，再轉乘其它公車\n\n，上一般公車時，刷卡上車，到了目的地刷卡下車都沒問題，\n\n但是由於僅有進站BRT、公車搭乘上下車的刷卡記錄，但是「沒有離站BRT的刷卡記錄」\n\n那一來就一樣會被鎖卡，導致該張電子票證無法使用。\n\n理論上這些程序可以透過軟體開發去因應，但是前提是必須額外另外開發另外一套軟體\n\n還要全民公測抓bug～～現在沒任何一個政治人物感這樣做拉，因為就變擾民拉\n\n另外還有就是BRT有設計單程票、外地旅客使用的token票卡(就是臺北捷運那種小藍色\n\n硬幣的東西)，若是要開放公車、國道進入、有停靠需求的話，現有的token就不能用，\n\n因為token必須要做回收，所以BRT車站、一般捷運車站都有回收的專用孔箱。\n\n(要不回收也可以，但是這要看政策單位是否同意這樣做，而且不回收\n\n的話，token的票證軟體也一樣要另外開發，因為不知道你坐到哪，\n\ntoken一樣要按里程計算你的費用)\n\n也就是說，未來納入其它公車路線、國道客運，且有停靠需求的話，就不會有token這種\n\n東西，除非你要重新再來一次重新設計，把token變成可以再國道客運上、公車客運上\n\n回收，那回收的設備和機制又是一個問題要克服。\n\n另外就是外地旅客或者沒有電子票證的民眾，就會無法使用這種轉乘大眾運輸的路線\n\n----------------------------------------------------------------------------\n\n這些其實在中興做為細設商和歷次交通局的討論會議上就有額外評估過了\n\n當時評估的是公車路線、國道客運都放進來的前提下，對於BRT的運作效率和優先號\n\n誌是否會有影響，以及設備部分是否需要重新做調整，因為影響的層面太大了，車輛\n\n硬體設備票證設備、軟硬體設施要更動的太大，範圍太多太雜，太難處理\n\n所以最後評估的建議是不建議開放，同時亦建議由單純的BRT一家業者營運就好，而不\n\n是現在的聯營方式，因為很可能會造成行控無法管控其它業者，結果事實就是真的這樣\n\n(雖然現在已經有稽查機制後，稍微有改善點，但是有時候還是會有問題)。\n\n-------------------------------以上，一點小掛------------------------------\n\n--\n\n\n\n\n\n   \n\n--\n   這位大哥，您就別害未來的林市長了，花了20億的錢，\n\n   現在整個工程都還沒全部驗收完畢，再者，拆BRT這種東西並不再\n\n   林佳龍的競選公報上面，他不拆，嚴格來說也沒有跳票的疑慮\n\n   而且這種公共建設都還沒完成你就喊拆掉，那只能等著被函文糾正而已阿\n\n   老林不會那麼蠢拉，這種東西一被糾正，下次選舉的時候，可是對手狂追\n\n   猛打的好用素材耶，賣鬧阿。\n\n   真正正確的作法，是林市長上任後，指示新的交通局長，請新的交通局長\n\n   加速所有BRT相關工程的完工進度，並將該有的配套規劃上一上，該禁左的\n\n   禁左，該啟用的就啟用，該趕快完工和工程修正的趕快做，把完整的BRT\n\n   搬出來給大家用，而不是一股腦的拆，真要拆，最慘的除了被主計、審計糾正外，\n\n   雖小的監察院看你不爽彈劾你地方首長，你更倒楣而已。\n\n   老林不會幹這種吃力不討好的事情，而且，民眾其實大多都是理盲的，肯看事情的本\n\n   質，有，絕對有，但更靠背的是，這些人絕對是少數\n\n   真正該做的是，應該從專業的評估數據上，去判斷這件事情是否該實施與否，\n\n   而不是純以民意為一切，若是純以民意為一切，那法律這種東西也不需要了\n\n   一堆捷運可行性規劃評估也不需要了，殊不知，柯P不也是要交通局提出數據\n\n   才決定忠孝專用道到底拆不拆。不是民眾的訴求就是對的。\n\n   請務必認真思考真正該做且正確的事情。\n\n\n→  12/21 10:48\n   Mac大，那是因為BRT實施的是「相對優先」這種策略\n\n   臺灣大道全線號誌路口，從火車站到靜宜大學大該是52到55處路口\n\n   目前優先號誌施作的路口通過率約為7成，也就是說約36處路口可順利\n\n   通過，然後剩餘16處路口會被檔紅綠燈，那這16處路口大多在市區段\n\n   也就是黎明到火車站這段佔最多。所以大家在搭的時候，其實都是市區\n\n   的感覺抓最重，所以路口停這段又最多，才覺得根本沒啥用\n\n   實際上優先號誌開啟的時候，根本無感的很，沒特別注意的話根本沒感覺\n\n   所以當初規劃有提要市區段禁左，就是希望市區段這些路段透過路口時相\n\n   的減少，做為主幹道路口綠燈秒數的增加，來提高市區段的路口通過率，\n\n   不過交通局最後怕市區段禁左民眾反彈太大，最後只給你文心路進城方向\n\n   禁左意思意思一下，結果就導致目前市區段路口紅燈停等太多的結果。\n\n   另外補充的就是選舉前政治人物亂喊的不用停紅燈是純粹胡扯的ZZZZZ\n\n   就算真的採用絕對優先好了，在路口切換號誌時相的時候一樣會有延滯\n\n   不可能完全做到不用停紅燈\n\n   另外BRT和公車系統最大的差別在於是否有中央行控中心，\n\n   在BRT較窄義的定義裡，中央行控是「充分且必要」的條件，\n\n   而優先號誌則是「充分非必要」條件，\n\n   也就是說，BRT要有效率，一定要有中央行控的配置，\n\n   而優先號誌只是中央行控透過調整BRT班距，並維持BRT班距穩定的一種手段而已\n\n   這是和公車最大的區別，因為公車上面兩樣都沒有，僅有專用道\n\n   所以臺北公車專用道其實換個角度講，是「低階BRT系統」\n\n\n噓  12/21 10:49\n\n   所以希望後續新局長上任後，趕快把這些東西催廠商快完成吧\n\n                                          12/21 11:44\n\n   老大，你要轉載也要通知一下我吧？\n\n\n   licheer大，下次記得先通知拉，我同意轉載，但是下次就請先記得通知作者並取得\n\n   同意就行。保護作者也保護轉載者拉~~囧\n                                          12/21 12:02\n","pushes":[{"user":"MacPerson","replies":[{"type":"推","content":"我不懂... 問題是我昨天在中港上 一堆BRT都還在等紅燈"}]},{"user":"HD0621","replies":[{"type":"→","content":"結語 拆BRT蓋 MRT 才是真正方案"}]},{"user":"proden","replies":[{"type":"推","content":"專業推"}]},{"user":"jason019","replies":[{"type":"推","content":"中肯"}]},{"user":"kenny1221","replies":[{"type":"推","content":"推認真專業"}]},{"user":"fred76963","replies":[{"type":"→","content":"mrt要進中區就註定要地下化 50條brt的錢"}]},{"user":"jujubobo","replies":[{"type":"推","content":"簡單來說就是BRT跟一般公車不可能併行，BRT一定要唯一"}]},{"user":"kingjsss","replies":[{"type":"推","content":"文長~~長知識"}]},{"user":"darkbrigher","replies":[{"type":"→","content":"花30億買來一堆MIC 偉哉鬍子強"}]},{"user":"isco","replies":[{"type":"噓","content":"說到閘門，現在還不是廢在那裡"}]},{"user":"atsea","replies":[{"type":"推","content":"專業推"}]},{"user":"shinkon","replies":[{"type":"推","content":"ㄊㄨㄟ"}]},{"user":"komachi275","replies":[{"type":"→","content":"推...優先竟然是用路側偵測而非車機偵測喔..."},{"type":"推","content":"台中BRT這樣設計的確會讓外來的車子干擾運作..."},{"type":"→","content":"如果限制外來車種的停靠是可以減少這方面的衝擊"}]},{"user":"licheer","replies":[{"type":"→","content":"抱歉,轉到MRT板,未先通知,若造成不便,立即刪文"},{"type":"→","content":"sorry,那我再轉一次"}]},{"user":"l6548235","replies":[{"type":"推","content":"專業推~希望林可以把BRT剩下不足的部份給完成"}]},{"user":"reil","replies":[{"type":"推","content":"BRT要改進，但不可拆"}]},{"user":"woods0598","replies":[{"type":"推","content":"老實說 完全無感 brt光上下站時間就夠飽了"},{"type":"→","content":"目前中港路的紅綠燈也都是固定時間 左轉車也很多"},{"type":"推","content":"要抒通左轉車輛 滿足優先號誌 又要管控brt覆蓋率 進出"},{"type":"→","content":"站時間 如果花大錢弄這套系統 還讓使用者玩全無感"},{"type":"推","content":"那設計團隊不要推拖 是否要給納稅人交待？"}]}]}