{"category":"Re:","title":"Re: [新聞] 藍綠變天　桃園航空城成交掉一半","author":"Dionysus","content":"\n其實  航空城與吳志揚敗選  基本上就是國民黨馬金中央與桃園地方勢力合演的一齣鬧劇\n\n大家仔細想想  航空城不論就商用或住宅用的建築有哪些市場區塊分享\n\n就商用而言  大概就是一個具有一定機場免稅商店優惠性質的大型百貨公司\n以及加上包括外國與台灣品牌過季商品的大型outlet購物街區\n然後加上信義區Bellavita和新光三越精品區與信義誠品的精品區\n還有就是一些好一點的過境旅館以及相關的一些遊樂設施  頂多加一點小Vegas賭場\n這才有點市場  否則  下了飛機直奔台北市逛逛故宮和夜市後順便逛信義區101豈不方便\n\n而住宅方面  主要就是台北市外圍衛星新市鎮的部份以及一部份桃園中壢外圍新市鎮\n但這個在機場捷運通車有林口A7站之後  既有的林口新市鎮會對之形成相當的競爭壓力\n但機場捷運通車也會給航空城多帶來一些台北市新北市和桃園中壢新市鎮的市場\n但基本上  這個市場的豪宅應該不會太多才是\n\n那麼  仔細想想  據說航空城徵地三千公頃\n請問  以上的商用住宅用的用地需求有那麼大嗎  遑論週邊土地的炒作\n\n因此  為什麼民進黨一當選桃園市長就會下跌\n因為本來就是馬金過度吹捧自己的兩岸和平紅利然後吳志揚等桃園地方勢力誤信為真造成\n但實際上  前年中共十八大前夕  北京經貿副部長就出面痛批台灣經濟不能依賴大陸輸血\n那向來在兩岸議題上較為吃虧而被市場視為可能減弱兩岸投資貿易的綠營當選\n當然也就會造成航空城這個一如大陸這兩年來陸續浮現的超蓋鬼城一樣開始泡沐吹破了\n\n當然  綠營的地方與中央執政對於兩岸題材投資經貿必然會造成一定的不利影響\n但若非先有過度炒作的如頂新沒帶錢回台無抵押貸款買帝寶被馬金捧成鮭魚返鄉的航空城\n其實  綠營執政的對兩岸經貿的不利效應應該不至於那麼嚴重才是\n\n而過度仰賴航空城經濟議題  以及錯估未來仍會有大量兩岸和平紅利與大幅讓利\n一方面使得吳志揚對於選戰警覺性降低\n二方面也使得桃園眷村系統開始期待接下來換外省籍的陳學聖選桃園市長\n並為此可能欲削弱吳志揚聲勢而操作減少投吳以確保陳學聖接捧\n最終使得本身也是二二八受者家屬的桃園客家吳家的吳志揚因此敗選\n而航空城的爛帳  包括龐大的徵地爭議民怨  以及書空咄咄大餅畫過頭的泡沫化\n也就確定由綠營概括承受處理了\n\n至於航空城的爛帳怎麼處理  大概得視新市長與當地民眾的協調決定\n除了一部份的徵地解編之外  大概得推動新一波的桃園副都心計畫\n一部份政府單位如國防醫學院與三軍總醫院乃至於客家委員會等不一定要在台北市內者\n或者部份本部如內政部留在台北市但下屬單位如海巡署航管局等不一定要在台北市內者\n遷往未能解編的航空城用地區域  反正機捷估計將在馬金下台前通車以免留給綠營政績\n此一桃園副都心規劃  應該不論就行政單位部署合理性或者公務員通勤公務交通都合理\n\n以上一點淺見分享\n\n\n\n\n\n\n--\n\n                              革命是歷史的狂幻\n\n--\n                                    12/20 15:36\n                                12/20 15:37\n","pushes":[{"user":"BruceLin","replies":[{"type":"噓","content":"台灣魯瘋 正夯 你不知道嗎 ?"}]},{"user":"hrpe","replies":[{"type":"推","content":"1樓還在崩潰"}]},{"user":"TryToBe","replies":[{"type":"→","content":"桃園連真正的都心都沒有是要怎麼談\"副都心\"？"}]},{"user":"qqq0103","replies":[{"type":"推","content":"1f 選輸才真魯喔XDDDDDD"}]},{"user":"mrschiu","replies":[{"type":"→","content":"台北的副都心啊..."},{"type":"→","content":"會用那種價格買在桃園的人幾乎都是台北人..."},{"type":"→","content":"中南部的人怎麼買得下去?..."},{"type":"→","content":"阿扁的時候電視上就有名嘴稱頌竹北和台北一小時生活圈..."},{"type":"→","content":"桃園比竹北近一半的距離時間..."},{"type":"→","content":"看你要用一坪80萬一百萬買在北投或是三十五十萬買桃竹.."},{"type":"→","content":"通勤時間硬凹一下是差不多...坪數夠大的話省個五百一千萬"},{"type":"→","content":"這要從台北市看天下才會有FU...從其他地方看完全瘋狂..."}]}]}