{"category":"問卦","title":"[問卦] 有沒有斑馬的八卦","author":"ruei919","content":"\n本魯同學傳這給我，\n斑馬：\n情場致勝祕密講座（單身的不點你會後悔）（女人不能用追的），\n\n １。追求異性不該用追的！而是用吸引的。\n　　當今天你先告白，在情場你將失去主導權且居於弱勢，你也會失去在男女互動間的曖\n昧情素，曖昧能使戀情加溫，正因為沒先告白，使的所有可能都變成了一種吸引力，因此\n才有如此結論。\n....................\n大仁哥幾時才能變男友？？？\n\n男人默默的等候在一個女人身邊，當她需要你的時候就伸出援手，當她心情煩悶的時候就\n陪聊天，當她再次受情傷的時候，你就義無反顧的把肩膀挺出來，這種大仁哥的行為，在\n女人眼裡到底有沒有機會扶正呢？\n告訴你，有機會，但是不容易。老實說，大仁哥也是分很多種的，幾種不同型的大仁哥下\n場也不太一樣。\n\n一、你是有魅力的大仁哥，只是當初沒火花\n如果你本身其實就是一個女人緣也不差的男人，只是當初你跟她相遇時，兩人擦身而過，\n不是你有對象，就是她有對象，要不就是兩人不知為何的當初沒看對眼，這種情況下，如\n果你始終在對方身邊當個超級好朋友，雖然不曖昧，但仍知道彼此把對方放在心上，有開\n心或難過的事情也會互相分享，我想，只要你耐心守候，這段關係絕對很有機會在某一天\n發展成戀情。\n不過話說回來，所謂當個有魅力的大仁哥，其實在現實生活中並不是這麼容易的事，曾經\n討論過條件好的男人往往比較不懂得怎麼追女生，因為戀情總是來得特別容易，哪有需要\n苦苦守候呢？所以現實生活裡，要一個有魅力的男人願意當個大仁哥，恐怕沒那麼簡單。\n\n二、你是個比較執著的平凡人，所以當了大仁哥\n這世界上，本來就無法人人都是陳柏霖，大部份的男人當了大仁哥，通常就是人好、執著\n，而且剛好也沒什麼其他妹在身邊，才會變成大仁哥。可是你要想，這就回到一個邏輯上\n的問題，如果其他的妹從來都不會被你吸引，那又要怎樣吸引那個你心中哈得要死的妹呢\n？\n難不成你喜歡的妹會只因為你人好，願意跟她耗，就跟你在一起嗎？不是沒機會，但是就\n算一時感動了，這段感情也很難長久。\n好吧，如果這個女人真被你苦苦守候給感動了，但要判斷她到底是不是真心跟你交往其實\n很簡單，你就看看她會不會一直在行動中或言語中留後路給自己，例如說，她願不願意帶\n你認識她的朋友，願不願意在臉書上傳你們的照片，會不會常說「搞不好我們哪天就分手\n了」，「要不是之前那個男人如何如何....我們哪會在一起」，或是「萬一我們分手了，\n你會不會很難過？」，如果經常出現這些行為或話語，姐都建議你慢慢要給自己心理建設\n，曾經擁有一段你夢想中的愛情，已經是多麼難得的事，至於能不能長久，你想想，結了\n婚又離婚的人多得不得了，就算走到結婚又如何？珍惜當下最重要。\n\n無論你是哪一種類型的大仁哥，其實當你們還是超級好朋友的時候，有一些訣竅是非常重\n要的，首先，要關心，但不要作賤自己。有些男人把自己的尊嚴拋諸腦後，以為百般容忍\n討好就可以換得女人的芳心，其實這樣完全是無用的，反而容易讓女人覺得你好煩，你只\n需要在特定的時刻，表達關心即可，其他時間，請記得，去發展你自己的工作興趣或是多\n認識別人，女人自然會在某個時刻，突然自己問自己，「咦，難道這個男人真的不能發展\n看看嗎？」，總之，珍惜你自己，對象才會珍惜你。\n其次，當大仁哥肯定不像當金城武那麼容易的（雖然誰知道金城武有沒有曾經當過別人的\n大仁哥？），在女人心中，要從好友跨到男朋友那一端，有時候會幾經擺盪，一下說要，\n一下說不要，一下好像距離拉近，一下又突然飄遠，當個大仁哥，得失心不能太重，而且\n要有耐心，慢慢的等，邊掌握身邊的機會邊順其自然，是比較健康的心態。\n....................\n\n同學說不要整天宅在家，要把到妹是要做功課的，說得好像這位斑馬大大有多神，難不成\n宗瑞哥也是上過他的課嗎？同學很後悔沒去上課，有沒有關於斑馬的八卦呢？\n\n\n--\nSent from my Android\n\n--\n","pushes":[{"user":"x007","replies":[{"type":"推","content":"斑馬是白底黑條紋 還是黑底白條紋呢?"}]},{"user":"blmp1234","replies":[{"type":"→","content":"白底"}]},{"user":"aaa45629","replies":[{"type":"→","content":"馬19穿黑白裝？"}]},{"user":"easyfish","replies":[{"type":"推","content":"再給我看看你受傷的尾巴~"}]},{"user":"zebra01","replies":[{"type":"推","content":"..."}]}]}